<?xml version="1.0" encoding="utf-16"?>
<policyDefinitionResources revision="1.0" schemaVersion="1.0">
  <displayName>Microsoft Excel 2016</displayName>
  <description>Microsoft Excel 2016</description>
  <resources>
    <stringTable>
      <string id="L_Version">16.0.5044.1000</string>
      <string id="L_ConvertersMachineExcel">변환기</string>
      <string id="L_AllowSelectionFloaties">선택 영역에 미니 도구 모음 표시</string>
      <string id="L_DisplayDeveloperTab">리본 메뉴에 개발 도구 탭 표시</string>
      <string id="L_DisplayDeveloperTabExplain">이 정책 설정은 리본 메뉴에 개발 도구 탭이 표시되는지 여부를 제어합니다.

이 정책 설정을 사용하면 리본 메뉴에 개발 도구 탭이 표시됩니다.

이 정책 설정을 사용하지 않으면 리본 메뉴에 개발 도구 탭이 표시되지 않습니다.

이 정책 설정을 구성하지 않으면 리본 메뉴에 개발 도구 탭이 표시되지 않지만 응용 프로그램의 옵션 대화 상자에서 표시 설정을 변경할 수 있습니다.</string>
      <string id="L_DisableLivePreview">실시간 미리 보기 사용</string>
      <string id="L_StopCheckingAltTextAccessibilityInformation">대체 텍스트 접근성 정보 확인 중지</string>
      <string id="L_StopCheckingAltTextAccessibilityInformationExplain">이 정책 설정을 통해 접근성 검사에서 이미지 및 도형과 같은 개체에 대체 텍스트가 포함되어 있는지 확인하지 않도록 방지합니다.

이 정책 설정을 사용하면 접근성 검사에서 이미지 및 도형과 같은 개체에 대체 텍스트가 포함되어 있는지 확인하지 못합니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 개체에 대체 텍스트가 있는지 확인되며 접근성 검사에서 문제점이 나타납니다.</string>
      <string id="L_StopCheckingTableHeaderAccessibilityInformation">표 머리글 접근성 정보 확인 중지</string>
      <string id="L_StopCheckingTableHeaderAccessibilityInformationExplain">이 정책 설정을 통해 접근성 검사에서 표에 머리글 행이 지정되어 있는지 확인하지 않도록 방지합니다.

이 정책 설정을 사용하면 접근성 검사에서 표에 머리글 행이 지정되어 있는지 확인하지 못합니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 표에 머리글 행이 있는지 확인되며 접근성 검사에서 문제점이 나타납니다.</string>
      <string id="L_StopCheckingToEnsureWorkbooksAllowProgrammaticAccess">통합 문서에서 프로그래밍 방식 액세스 허용 여부 확인 중지</string>
      <string id="L_StopCheckingToEnsureWorkbooksAllowProgrammaticAccessExplain">이 정책 설정을 통해 접근성 검사에서 통합 문서가 DRM을 통한 프로그래밍 방식 액세스를 차단하지 않았는지 확인할지 여부를 구성할 수 있습니다.

이 정책 설정을 사용하면 검사가 수행되지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 통합 문서의 프로그래밍 방식 액세스 여부가 확인되며 접근성 검사에서 문제점이 나타납니다.</string>
      <string id="L_StopCheckingForMergedCells">병합된 셀 검사 중지</string>
      <string id="L_StopCheckingForMergedCellsExplain">이 정책 설정을 통해 접근성 검사에서 표에 병합된 셀이 없는지 확인할지 여부를 구성할 수 있습니다.

이 정책 설정을 사용하면 검사가 수행되지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 워크시트에 병합된 셀이 있는지 여부가 확인되며 접근성 검사에서 문제점이 나타납니다.</string>
      <string id="L_StopCheckingToEnsureHyperlinkTextIsMeaningful">하이퍼링크 텍스트가 의미 있는 내용인지 확인 중지</string>
      <string id="L_StopCheckingToEnsureHyperlinkTextIsMeaningfulExplain">이 정책 설정을 통해 접근성 검사에서 하이퍼텍스트에 의미 있는 텍스트가 있는지 여부를 확인하지 않도록 방지합니다.

이 정책 설정을 사용하면 접근성 검사에서 하이퍼링크 텍스트에 의미 있는 텍스트가 있는지 여부를 확인하지 못합니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 하이퍼링크 텍스트가 확인되며 접근성 검사에서 문제점이 나타납니다.</string>
      <string id="L_StopCheckingToEnsureNonDefaultSheetNames">기본이 아닌 시트 이름 확인 중지</string>
      <string id="L_StopCheckingToEnsureNonDefaultSheetNamesExplain">이 정책 설정을 통해 접근성 검사에서 콘텐츠가 있는 워크시트의 이름이 기본 이름이 아닌지 여부를 확인하지 않도록 방지합니다.

이 정책 설정을 사용하면 접근성 검사에서 콘텐츠가 있는 워크시트의 이름이 기본 이름이 아닌지 확인하지 못합니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 콘텐츠가 있는 워크시트의 이름이 확인되며 접근성 검사에서 문제점이 나타납니다.</string>
      <string id="L_StopCheckingForBlankTableRowsUsedAsFormatting">빈 표 행이 서식으로 사용되는지 확인 중지</string>
      <string id="L_StopCheckingForBlankTableRowsUsedAsFormattingExplain">이 정책 설정을 통해 접근성 검사에서 서식으로 사용된 표 행이 비어 있지 않은지 확인할지 여부를 구성할 수 있습니다.

이 정책 설정을 사용하면 서식으로 사용된 표 행이 비어 있는지 확인하는 검사가 수행되지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 표에 빈 행이 있는지 확인되며 접근성 검사에서 문제점이 나타납니다.</string>
      <string id="L_BackgroundAccessibilityCheckerInformation">편집하는 동안 접근성 문제 확인</string>
      <string id="L_BackgroundAccessibilityCheckerInformationExplain">이 정책 설정은 사용자가 통합 문서를 편집하는 동안 접근성 문제의 자동 확인 여부를 제어합니다. 기본적으로 접근성 문제는 자동으로 확인됩니다.

이 정책 설정을 사용하도록 설정하는 경우, 접근성 문제가 자동으로 확인되며 이 설정을 끌 수 없습니다. 상태 표시줄에는 장애가 있는 사용자가 통합 문서를 더욱 유용하게 사용할 수 있도록 하는 접근성 권장 사항의 사용 가능 여부가 표시됩니다.

이 정책 설정을 사용하지 않도록 설정하거나 구성하지 않는 경우, 통합 문서를 편집하는 동안 접근성 문제가 자동으로 확인되지 않습니다. [파일] &gt; [옵션] &gt; [접근성]으로 이동하여 자동 확인을 켤 수 있습니다.
</string>
      <string id="L_TrustedLocations">신뢰할 수 있는 위치</string>
      <string id="L_DisableTrustBarNotificationforunsigned">서명되지 않은 응용 프로그램 추가 기능에 대한 보안 표시줄 알림을 사용하고 않고 해당 추가 기능 차단</string>
      <string id="L_DisableTrustBarNotificationforunsignedExplain">이 정책 설정은 지정된 Office 2016 응용 프로그램에서 서명되지 않은 응용 프로그램 추가 기능이 로드될 때 사용자에게 알림을 표시할지, 아니면 알림 없이 해당 추가 기능을 자동으로 비활성화할지를 제어합니다. 이 정책 설정은 사용자가 이 정책 설정을 변경하지 못하도록 ''응용 프로그램 추가 기능에 신뢰할 수 있는 게시자의 서명 필요'' 정책 설정을 사용하는 경우에만 적용됩니다.       
이 정책 설정을 사용하면 응용 프로그램에서 서명되지 않은 추가 기능을 사용자에게 알리지 않고 자동으로 비활성화합니다.
 
이 정책 설정을 사용하지 않으면 신뢰할 수 있는 게시자가 모든 추가 기능에 서명해야 하도록 응용 프로그램이 구성되어 있는 경우 응용 프로그램이 로드하는 서명되지 않은 추가 기능은 모두 비활성화되며, 응용 프로그램의 활성 창 위쪽에 보안 표시줄 알림이 표시됩니다. 보안 표시줄 알림에는 서명되지 않은 추가 기능에 대한 정보가 포함된 메시지가 있습니다.

이 정책 설정을 구성하지 않으면 사용하지 않도록 하는 동작이 적용되며 사용자가 직접 응용 프로그램 보안 센터의 ''추가 기능'' 범주에서 필요에 따라 구성할 수도 있습니다.</string>
      <string id="L_TurnOffTrustedDocuments">신뢰할 수 있는 문서 해제</string>
      <string id="L_TurnOffTrustedDocumentsExplain">이 정책 설정을 통해 신뢰할 수 있는 문서 기능을 해제할 수 있습니다. 신뢰할 수 있는 문서 기능은 사용자가 매크로, ActiveX 컨트롤, 데이터 연결 등과 같은 문서의 액티브 콘텐츠를 항상 사용할 수 있도록 하므로 다음 번에 문서를 열 때 확인 메시지가 표시되지 않습니다. 신뢰할 수 있는 문서는 보안 알림에서 제외됩니다.

이 정책 설정을 사용하면 신뢰할 수 있는 문서 기능이 해제되며 사용자는 액티브 콘텐츠가 들어 있는 문서를 열 때마다 보안 알림을 보게 됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 사용자가 문서에 콘텐츠를 사용하도록 설정할 경우 문서가 신뢰되며 사용자는 보안 알림을 받지 않습니다.</string>
      <string id="L_RequirethatApplicationExtensionsaresignedExplain">이 정책 설정은 신뢰할 수 있는 게시자가 지정된 Office 2016 응용 프로그램의 추가 기능에 디지털 서명을 해야 하는지 여부를 제어합니다.
 
이 정책 설정을 사용하면 이 응용 프로그램에서 각 추가 기능을 로드하기 전에 디지털 서명을 확인합니다. 추가 기능에 디지털 서명이 없거나 서명이 있지만 신뢰할 수 있는 게시자의 서명이 아닌 경우에는 이 응용 프로그램에서 추가 기능을 사용할 수 없으며 사용자에게 알림이 표시됩니다. 신뢰할 수 있는 게시자가 모든 추가 기능에 서명하도록 지정하는 경우에는 이들 인증서를 [신뢰할 수 있는 게시자] 목록에 추가해야 합니다. 인증서를 가져오고 배포하는 것에 대한 자세한 정보는 http://go.microsoft.com/fwlink/?LinkId=294922를 참조하세요. Office 2016은 신뢰할 수 있는 게시자에 대한 인증서를 Internet Explorer의 신뢰할 수 있는 게시자 저장소에 저장합니다. 이전 버전의 Microsoft Office에서는 Office의 특정 신뢰할 수 있는 게시자 저장소에 신뢰할 수 있는 게시자 인증서 정보(특히, 인증서 지문)를 저장합니다. Office 2016에서는 Office의 신뢰할 수 있는 게시자 저장소에서 신뢰할 수 있는 게시자 인증서 정보를 가져오지만 이 저장소에 정보를 기록하지는 않습니다. 따라서 이전 버전의 Office에서 신뢰할 수 있는 게시자 목록을 만들고 Office 2016으로 업그레이드한 경우에도 신뢰할 수 있는 게시자 목록이 계속 인식됩니다. 그러나 이 목록에 신뢰할 수 있는 게시자 인증서를 추가할 경우 해당 인증서는 Internet Explorer의 신뢰할 수 있는 게시자 저장소에 저장됩니다. 신뢰할 수 있는 게시자에 대한 자세한 내용은 Office Resource Kit를 참조하세요.

이 정책 설정을 사용하지 않거나 구성하지 않으면 Office 2016 응용 프로그램에서 응용 프로그램 추가 기능을 열기 전에 디지털 서명을 확인하지 않습니다. 위험한 추가 기능을 로드하는 경우 사용자 컴퓨터가 손상되거나 데이터 보안이 저하될 수 있습니다.
</string>
      <string id="L_BlockMacroExecutionFromInternet">인터넷이 출처인 Office 파일에서 매크로를 실행하지 않도록 차단</string>
      <string id="L_BlockMacroExecutionFromInternetExplain">
        이 정책 설정을 사용하면 인터넷이 출처인 Office 파일에서 매크로가 실행되지 않도록 차단할 수 있습니다.

        이 정책 설정을 활성화하면 보안 센터의 매크로 설정 섹션에서 "모든 매크로 포함"을 선택해도 매크로가 실행되지 않습니다. 또한 "콘텐츠 사용" 옵션이 제공되는 대신, 매크로 실행을 차단한다는 알림이 표시됩니다. Office 파일을 신뢰할 수 있는 위치에 저장했거나 이전에 사용자가 해당 파일을 신뢰한다고 설정한 경우 매크로를 실행할 수 있습니다.

        이 정책을 비활성화하거나 구성하지 않으면 보안 센터의 매크로 설정 섹션에 구성한 설정에 따라 인터넷이 출처인 Office 파일에서 매크로를 실행할지 여부를 제어합니다.
      </string>
      <string id="L_RequirethatApplicationExtensionsaresigned">응용 프로그램 추가 기능에 신뢰할 수 있는 게시자의 서명 필요</string>
      <string id="L_TrustCenter">보안 센터</string>
      <string id="L_Cryptography">암호화</string>
      <string id="L_ProtectedView">제한된 보기</string>
      <string id="L_ExternalContent">외부 콘텐츠</string>
      <string id="L_FileBlockSettings">고급 파일 설정</string>
      <string id="L_SetDefaultFileBlockBehavior">기본 파일 차단 동작 설정</string>
      <string id="L_SetDefaultFileBlockBehaviorExplain">이 정책 설정을 통해 사용자가 Excel 파일을 열거나 보거나 편집할 수 있는지 여부를 결정할 수 있습니다.

이 정책 설정을 사용하면 다음 옵션 중 하나를 설정할 수 있습니다.
- 차단된 파일이 열리지 않음
- 차단된 파일이 제한된 보기에서 열리며 편집할 수 없음
- 차단된 파일이 제한된 보기에서 열리며 편집할 수 있음

이 정책 설정을 사용하지 않거나 구성하지 않으면 "차단된 파일이 열리지 않음" 설정과 동일한 동작이 발생합니다. 즉, 사용자는 차단된 파일을 열 수 없습니다.</string>
      <string id="L_SetDefaultFileBlockBehaviorStr1">차단된 파일이 열리지 않음</string>
      <string id="L_SetDefaultFileBlockBehaviorStr2">차단된 파일이 제한된 보기에서 열리며 편집할 수 없음</string>
      <string id="L_SetDefaultFileBlockBehaviorStr3">차단된 파일이 제한된 보기에서 열리며 편집할 수 있음</string>
      <string id="L_Excel2007AndLaterWorkbooksandTemplates">Excel 2007 이상 통합 문서 및 서식 파일</string>
      <string id="L_Excel2007AndLaterMacroEnabledWorkbooksAndTemplates">Excel 2007 이상 매크로 사용 통합 문서 및 서식 파일</string>
      <string id="L_Excel2007AndLaterAddInFiles">Excel 2007 이상 추가 기능 파일</string>
      <string id="L_Excel2007AndLaterBinaryWorkbooks">Excel 2007 이상 바이너리 통합 문서</string>
      <string id="L_OpenDocumentSpreadsheetFiles">OpenDocument 스프레드시트 파일</string>
      <string id="L_Excel972003AddInFiles">Excel 97-2003 추가 기능 파일</string>
      <string id="L_Excel972003WorkbooksAndTemplates">Excel 97-2003 통합 문서 및 서식 파일</string>
      <string id="L_Excel9597WorkbooksAndTemplates">Excel 95-97 통합 문서 및 서식 파일</string>
      <string id="L_Excel95Workbooks">Excel 95 통합 문서</string>
      <string id="L_Excel4Workbooks">Excel 4 통합 문서</string>
      <string id="L_Excel4Worksheets">Excel 4 워크시트</string>
      <string id="L_Excel3Worksheets">Excel 3 워크시트</string>
      <string id="L_Excel2Worksheets">Excel 2 워크시트</string>
      <string id="L_Excel4MacrosheetsAndAddInFiles">Excel 4 매크로시트 및 추가 기능 파일</string>
      <string id="L_Excel3MacrosheetsAndAddInFiles">Excel 3 매크로시트 및 추가 기능 파일</string>
      <string id="L_Excel2MacrosheetsAndAddInFiles">Excel 2 매크로시트 및 추가 기능 파일</string>
      <string id="L_WebPagesAndExcel2003XMLSpreadsheets">웹 페이지 및 Excel 2003 XML 스프레드시트</string>
      <string id="L_XMLFiles">XML 파일</string>
      <string id="L_TextFiles">텍스트 파일</string>
      <string id="L_ExcelAddInFiles">Excel 추가 기능 파일</string>
      <string id="L_DBaseIIIANDIVFiles">dBase III / IV 파일</string>
      <string id="L_MicrosoftOfficeQueryFiles">Microsoft Office 쿼리 파일</string>
      <string id="L_OfficeDataConnectionFiles">Microsoft Office 데이터 연결 파일</string>
      <string id="L_OtherDataSourceFiles">기타 데이터 원본 파일</string>
      <string id="L_OfflineCubeFiles">오프라인 큐브 파일</string>
      <string id="L_DifAndSylkFiles">Dif 및 Sylk 파일</string>
      <string id="L_LegacyConvertersForExcel">Excel용 기존 변환기</string>
      <string id="L_MicrosoftOfficeOpenXMLConvertersForExcel">Excel용 Microsoft Office Open XML 변환기</string>
      <string id="L_ExcelFileBlockExplain">이 정책 설정을 통해 사용자가 이 정책 설정의 제목에 지정된 서식의 Excel 파일을 열거나 보거나 편집하거나 저장할 수 있는지 여부를 결정할 수 있습니다.

이 정책 설정을 사용하면 사용자가 파일을 열거나 보거나 편집하거나 저장할 수 있는지 여부를 지정할 수 있습니다.

선택할 수 있는 옵션은 다음과 같습니다. 참고: 이 정책 설정에 대해 일부 옵션을 사용하지 못할 수도 있습니다.

- 차단 안 함: 해당 파일 형식이 차단되지 않습니다.

- 저장 차단: 해당 파일 형식의 저장이 차단됩니다.

- 열기/저장 차단, 열기 정책 사용: 해당 파일 형식의 열기 및 저장이 모두 차단됩니다. "기본 파일 차단 동작" 키에 구성된 정책 설정에 따라 파일이 열립니다.

- 차단: 해당 파일 형식의 열기 및 저장이 모두 차단되며 파일이 열리지 않습니다.

- 제한된 보기에서 열기: 해당 파일 형식의 열기 및 저장이 모두 차단되며 파일 형식 편집 옵션이 사용되지 않습니다.

- 제한된 보기에서 열고 편집 허용: 해당 파일 형식의 열기 및 저장이 모두 차단되지만 편집 옵션이 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 해당 파일 형식이 차단되지 않습니다.</string>
      <string id="L_ExcelFileBlockExplainBlockedFiles">이 정책 설정을 통해 사용자가 이 정책 설정의 제목에 지정된 서식의 Excel 파일을 열거나 보거나 편집하거나 저장할 수 있는지 여부를 결정할 수 있습니다.

이 정책 설정을 사용하면 사용자가 파일을 열거나 보거나 편집하거나 저장할 수 있는지 여부를 지정할 수 있습니다.

선택할 수 있는 옵션은 다음과 같습니다. 참고: 이 정책 설정에 대해 일부 옵션을 사용하지 못할 수도 있습니다.

- 차단 안 함: 해당 파일 형식이 차단되지 않습니다.

- 저장 차단: 해당 파일 형식의 저장이 차단됩니다.

- 열기/저장 차단, 열기 정책 사용: 해당 파일 형식의 열기 및 저장이 모두 차단됩니다. "기본 파일 차단 동작" 키에 구성된 정책 설정에 따라 파일이 열립니다.

- 차단: 해당 파일 형식의 열기 및 저장이 모두 차단되며 파일이 열리지 않습니다.

- 제한된 보기에서 열기: 해당 파일 형식의 열기 및 저장이 모두 차단되며 파일 형식 편집 옵션이 사용되지 않습니다.

- 제한된 보기에서 열고 편집 허용: 해당 파일 형식의 열기 및 저장이 모두 차단되지만 편집 옵션이 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 해당 파일 형식이 차단됩니다.</string>
      <string id="L_ExcelFileBlockStr1">차단 안 함</string>
      <string id="L_ExcelFileBlockStr2">저장 차단</string>
      <string id="L_ExcelFileBlockStr3">열기/저장 차단, 열기 정책 사용</string>
      <string id="L_ExcelFileBlockStr4">블록</string>
      <string id="L_ExcelFileBlockStr5">제한된 보기에서 열기</string>
      <string id="L_ExcelFileBlockStr6">제한된 보기에서 열고 편집 허용</string>
      <string id="L_Disableallapplicationextensions">모든 응용 프로그램 추가 기능 사용 안 함</string>
      <string id="L_DisableallapplicationextensionsExplain">이 정책 설정은 지정한 Office 2016 응용 프로그램의 모든 추가 기능을 사용하지 않도록 설정합니다.
      
이 정책 설정을 사용하면 지정한 Office 2016 응용 프로그램의 모든 추가 기능을 사용하지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 응용 프로그램 추가 기능에 신뢰할 수 있는 게시자의 서명이 필요한 경우를 제외하고는 사용자에게 알리지 않고 지정한 Office 2016 응용 프로그램의 모든 추가 기능을 실행할 수 있습니다.</string>
      <string id="L_TrustedLocationsExplain">이 정책 설정을 통해 특정 폴더를 2016 Word, Excel, PowerPoint, Access, Visio 파일을 열 수 있는 신뢰할 수 있는 위치로 지정할 수 있습니다. 신뢰할 수 있는 위치의 파일에 대해서는 파일 유효성 검사, 활성 콘텐츠 검사, 제한된 보기가 무시됩니다. 이러한 파일에서 매크로와 코드가 실행될 때는 사용자에게 경고가 표시되지 않습니다. 위치를 변경하거나 추가할 경우 새 위치가 안전한지, 사용자에게 적절한 문서/파일 추가 권한만 제공되었는지 확인하세요.

이 정책 설정을 사용하면 2016 Office 응용 프로그램에서 경고 없이 매크로를 실행하는 파일을 열 수 있는 신뢰할 수 있는 위치 또는 폴더를 지정할 수 있습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 신뢰할 수 있는 위치가 지정되지 않습니다.</string>
      <string id="L_Pathcolon">경로:</string>
      <string id="L_Datecolon">날짜:</string>
      <string id="L_Descriptioncolon">설명:</string>
      <string id="L_Allowsubfolders">하위 폴더 허용:</string>
      <string id="L_TrustedLoc01">신뢰할 수 있는 위치 #1</string>
      <string id="L_TrustedLoc02">신뢰할 수 있는 위치 #2</string>
      <string id="L_TrustedLoc03">신뢰할 수 있는 위치 #3</string>
      <string id="L_TrustedLoc04">신뢰할 수 있는 위치 #4</string>
      <string id="L_TrustedLoc05">신뢰할 수 있는 위치 #5</string>
      <string id="L_TrustedLoc06">신뢰할 수 있는 위치 #6</string>
      <string id="L_TrustedLoc07">신뢰할 수 있는 위치 #7</string>
      <string id="L_TrustedLoc08">신뢰할 수 있는 위치 #8</string>
      <string id="L_TrustedLoc09">신뢰할 수 있는 위치 #9</string>
      <string id="L_TrustedLoc10">신뢰할 수 있는 위치 #10</string>
      <string id="L_TrustedLoc11">신뢰할 수 있는 위치 #11</string>
      <string id="L_TrustedLoc12">신뢰할 수 있는 위치 #12</string>
      <string id="L_TrustedLoc13">신뢰할 수 있는 위치 #13</string>
      <string id="L_TrustedLoc14">신뢰할 수 있는 위치 #14</string>
      <string id="L_TrustedLoc15">신뢰할 수 있는 위치 #15</string>
      <string id="L_TrustedLoc16">신뢰할 수 있는 위치 #16</string>
      <string id="L_TrustedLoc17">신뢰할 수 있는 위치 #17</string>
      <string id="L_TrustedLoc18">신뢰할 수 있는 위치 #18</string>
      <string id="L_TrustedLoc19">신뢰할 수 있는 위치 #19</string>
      <string id="L_TrustedLoc20">신뢰할 수 있는 위치 #20</string>
      <string id="L_AllowTrustedLocationsOnTheNetworkExplain">이 정책 설정은 네트워크의 신뢰할 수 있는 위치를 사용할 수 있는지 여부를 제어합니다.

이 정책 설정을 사용하면 사용자가 보안 센터의 [신뢰할 수 있는 위치] 섹션에서 "새 위치 추가" 단추를 클릭하여 네트워크 공유 또는 직접 제어하고 있지 않은 다른 원격 위치에서 신뢰할 수 있는 위치를 지정할 수 있습니다. 신뢰할 수 있는 위치에서는 최소한의 보안으로 콘텐츠, 코드, 추가 기능을 로드할 수 있으며 사용자에게 사용 권한이 필요하다는 프롬프트가 표시되지 않습니다.

이 정책 설정을 사용하지 않으면 선택하는 응용 프로그램에서 보안 센터의 [신뢰할 수 있는 위치] 섹션에 나열된 네트워크 위치를 무시합니다.

또한 그룹 정책을 통해 신뢰할 수 있는 위치를 배포하는 경우에는 해당 위치 중 원격 위치가 있는지 확인해야 합니다. 원격 위치가 있는 경우 이 정책 설정을 통해 원격 위치를 허용하지 않으면 원격 위치를 가리키는 정책 키가 클라이언트 컴퓨터에서 무시됩니다.

이 정책 설정을 사용하지 않아도 네트워크 위치가 신뢰할 수 있는 위치 목록에서 삭제되지는 않지만, 신뢰할 수 있는 위치 목록에 네트워크 위치를 추가하는 사용자에게 혼란을 줄 수 있습니다. 또한 사용자가 보안 센터에서 신뢰할 수 있는 위치 목록에 새 네트워크 위치를 추가할 수 없게 됩니다. "네트워크상의 신뢰할 수 있는 위치 허용(권장하지 않음)" 확인란에도 나와 있듯이, 이 정책 설정은 사용하지 않는 것이 좋습니다. 따라서 실제로는 대부분의 경우에 이 정책 설정을 비활성화할 수 있으며 대부분의 사용자에 대해서는 심각한 사용 가능성 문제가 발생하지 않습니다.

이 정책 설정을 사용하지 않으면 사용자가 원하는 경우 "네트워크상의 신뢰할 수 있는 위치 허용(권장하지 않음)" 확인란을 선택한 다음 "새 위치 추가" 단추를 클릭하여 신뢰할 수 있는 위치를 지정할 수 있습니다.</string>
      <string id="L_AllowTrustedLocationsOnTheNetwork">네트워크상의 신뢰할 수 있는 위치 허용(권장하지 않음)</string>
      <string id="L_DisableTrustedLoc">모든 신뢰할 수 있는 위치 사용 안 함</string>
      <string id="L_DisableTrustedLocExplain">이 정책 설정을 통해 관리자가 지정된 응용 프로그램에서 모든 신뢰할 수 있는 위치를 사용하지 않도록 설정할 수 있습니다. 보안 센터에서 지정되는 신뢰할 수 있는 위치는 안전한 것으로 간주되는 파일 위치를 정의하는 데 사용됩니다. 신뢰할 수 있는 위치의 콘텐츠, 코드 및 추가 기능은 사용자의 허가 없이도 최소한의 보안 수준으로 로드할 수 있습니다. 신뢰할 수 있는 위치에서 위험한 파일을 여는 경우에는 표준 보안 방식을 따르지 않는 것이므로 사용자 컴퓨터 또는 데이터가 손상될 수 있습니다.
      
이 정책 설정을 사용하면 설치 중에 Office 2016에서 설정했거나, 그룹 정책을 사용하여 사용자에게 배포했거나, 사용자가 직접 추가한 신뢰할 수 있는 위치를 비롯하여 지정된 응용 프로그램에서 모든 신뢰할 수 있는 위치(보안 센터에서 지정됨)가 무시됩니다. 신뢰할 수 있는 위치에서 파일을 열 때는 사용자에게 다시 메시지가 표시됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 지정된 응용 프로그램에서 모든 신뢰할 수 있는 위치(보안 센터에서 지정됨)가 안전한 것으로 간주됩니다.</string>
      <string id="L_SetMaximumNumberOfTrustedDocuments">신뢰할 수 있는 최대 문서 수 설정</string>
      <string id="L_SetMaximumNumberOfTrustedDocumentsExplain">이 정책 설정을 통해 제거 작업을 실행하기 전에 레지스트리에 저장할 수 있는 신뢰할 수 있는 문서의 최대 신뢰 레코드 수를 지정할 수 있습니다. 제거 작업은 레지스트리에 저장하는 신뢰할 수 있는 문서의 수를 "유지할 최대 신뢰 레코드 수 지정" 정책 설정에서 설정한 값으로 줄입니다.

이 정책 설정을 사용하면 제거 작업을 실행하기 전에 레지스트리에 저장할 수 있는 신뢰할 수 있는 문서의 최대 수를 지정할 수 있으며, 그 상한값은 문서 20,000개입니다. 성능상의 이유에서 이 정책 설정을 상한값으로 설정하지 않는 것이 좋습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 제거 작업을 실행하기 전에 레지스트리에 저장할 수 있는 신뢰할 수 있는 문서의 최대 수가 기본값인 500으로 설정됩니다.</string>
      <string id="L_SetMaximumNumberOfTrustRecordsToPreserve">유지할 최대 신뢰 레코드 수 설정</string>
      <string id="L_SetMaximumNumberOfTrustRecordsToPreserveExplain">이 정책 설정을 통해 제거 작업이 이 응용 프로그램에서 "신뢰할 수 있는 최대 문서 수 설정" 정책 설정으로 구성된 신뢰할 수 있는 문서 수보다 많은 문서를 신뢰하고 있음을 검색할 때 유지할 최대 신뢰 레코드 수를 지정할 수 있습니다.

이 정책 설정을 사용하면 유지할 최대 신뢰 레코드 수를 지정할 수 있습니다. 상한값은 20000이지만, 성능상의 이유로 상한값으로는 설정하지 않는 것이 좋습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본값인 400이 사용됩니다.</string>
      <string id="L_VBAWarningsPolicy">VBA 매크로 알림 설정</string>
      <string id="L_VBAWarningsExplain">이 정책 설정은 VBA(Visual Basic for Applications) 매크로가 있을 때 지정된 응용 프로그램의 사용자에게 경고하는 방법을 제어합니다.

이 정책 설정을 사용하는 경우 네 가지 옵션 중 하나를 선택하여 지정된 응용 프로그램의 사용자에게 매크로에 대해 경고하는 방법을 결정할 수 있습니다.

- 모든 매크로 제외(알림 표시): 응용 프로그램에서 서명 여부와 관계없이 모든 매크로에 대해 보안 표시줄 알림을 표시합니다. 이 옵션은 Office의 기본 구성을 적용합니다.

- 디지털 서명된 매크로만 포함: 응용 프로그램에서 디지털 서명한 매크로에 대해 보안 표시줄 알림을 표시하여 사용자가 해당 매크로를 사용하거나 사용하지 않도록 설정할 수 있게 합니다. 서명이 없는 매크로는 사용하지 않고 사용자에게 알리지 않습니다.

- 모든 매크로 제외(알림 표시 없음): 응용 프로그램에서 서명 여부와 관계없이 모든 매크로를 사용하지 않고 사용자에게 알리지 않습니다.

- 모든 매크로 포함(권장하지 않음): 서명 여부와 관계없이 모든 매크로를 사용합니다. 이 옵션을 사용하면 위험성 있는 코드가 검색되지 않은 상태로 실행될 수 있으므로 보안 위험이 크게 증가할 수 있습니다.

이 정책 설정을 사용하지 않으면 "모든 매크로 제외(알림 표시)"가 기본 설정이 됩니다.

이 정책 설정을 구성하지 않은 경우 사용자가 지정된 응용 프로그램에서 VBA 매크로가 포함된 파일을 열면, 해당 응용 프로그램에서 매크로를 제외하고 파일을 열고 매크로를 사용하지 않도록 설정했음을 알리는 경고와 함께 보안 표시줄을 표시합니다. 사용자는 필요한 경우 파일을 검사하고 편집할 수 있지만, 사용할 수 없는 기능을 사용하려면 보안 표시줄에서 "콘텐츠 사용"을 클릭하여 사용하도록 설정해야 합니다. 사용자가 "콘텐츠 사용"을 클릭하면 문서가 신뢰할 수 있는 문서로 추가됩니다.

"디지털 서명된 매크로만 포함"을 선택하면 "신뢰할 수 있는 게시자가 매크로에 서명해야 함" 확인란을 선택하여 보안을 향상하도록 하는 것이 좋습니다.

"신뢰할 수 있는 게시자가 매크로에 서명해야 함" 확인란을 선택한 경우 디지털 서명이 있지만 신뢰할 수 있는 게시자가 서명하지 않은 매크로가 있는 파일을 여는 사용자는 매크로가 실행되지 않는다는 알림을 받습니다. 그리고 보안 향상을 위해 두 가지 추가 확인란을 선택하는 것이 좋습니다.

- 현재 사용자 인증서 저장소에 설치된 신뢰할 수 있는 게시자의 인증서 차단

- 신뢰할 수 있는 게시자의 인증서에 EKU(확장된 키 사용) 필요

참고: 이 두 확인란은 "신뢰할 수 있는 게시자가 매크로에 서명해야 함" 확인란을 선택한 경우에만 적용됩니다.

”로컬 컴퓨터 인증서 저장소에 설치된 신뢰할 수 있는 게시자의 인증서 차단” 확인란을 선택한 경우 신뢰할 수 있는 게시자의 인증서가 현재 사용자 인증서 저장소에 설치되어 있으면 매크로는 실행되지 않습니다. 매크로를 실행하려면 로컬 컴퓨터 인증서 저장소에 인증서가 설치되어 있어야 합니다. 컴퓨터에 대한 관리자 액세스 권한이 있는 계정만 로컬 컴퓨터 인증서 저장소에 인증서를 설치할 수 있습니다.

”신뢰할 수 있는 게시자의 인증서에 EKU(확장된 키 사용) 필요” 확인란을 선택한 경우 EKU는 인증서 사용 중 하나로 “코드 서명”을 포함해야 합니다.

중요: "디지털 서명된 매크로만 포함"을 선택하면 사용자가 서명이 없는 Access 데이터베이스를 열 수 없습니다.

또한, Microsoft Office에서는 신뢰할 수 있는 게시자에 대한 인증서를 Internet Explorer의 신뢰할 수 있는 게시자 저장소에 저장합니다. 이전 버전의 Microsoft Office에서는 Office의 특정 신뢰할 수 있는 게시자 저장소에 신뢰할 수 있는 게시자 인증서 정보(특히, 인증서 지문)를 저장합니다. Microsoft Office에서는 Office의 신뢰할 수 있는 게시자 저장소에서 신뢰할 수 있는 게시자 인증서 정보를 읽지만, 이 저장소에 정보를 기록하지는 않습니다.

따라서, 이전 버전의 Microsoft Office에서 신뢰할 수 있는 게시자 목록을 만들고 Office로 업그레이드하는 경우 신뢰할 수 있는 게시자 목록이 그대로 인식됩니다. 그러나 이 목록에 신뢰할 수 있는 게시자 인증서를 추가할 경우 해당 인증서는 Internet Explorer의 신뢰할 수 있는 게시자 저장소에 저장됩니다.</string>
      <string id="L_DisableAllWithNotification">모든 매크로 제외(알림 표시)</string>
      <string id="L_DisableAllExceptDigitallySignedMacros">디지털 서명된 매크로만 포함</string>
      <string id="L_DisableAllWithoutNotification">모든 매크로 제외(알림 표시 없음)</string>
      <string id="L_EnableAllMacros">모든 매크로 포함(권장하지 않음)</string>
      <string id="L_Action">작업:</string>
      <string id="L_ChecksUnchecksthecorrespondingUIoption">해당 UI 옵션을 선택하거나 선택 취소합니다.</string>
      <string id="L_Custom">사용자 지정</string>
      <string id="L_Customizableerrormessages">사용자 지정할 수 있는 오류 메시지</string>
      <string id="L_Disablecommandbarbuttonsandmenuitems">명령 사용 안 함</string>
      <string id="L_Disableitemsinuserinterface">사용자 인터페이스의 항목 사용 안 함</string>
      <string id="L_Disableshortcutkeys">바로 가기 키 사용 안 함</string>
      <string id="L_DisplayName">표시 이름:</string>
      <string id="L_EnteracommandbarIDtodisable">사용하지 않으려는 명령 표시줄 ID를 입력하십시오.</string>
      <string id="L_Enterakeyandmodifiertodisable">사용하지 않으려는 키 및 한정자를 입력하십시오.</string>
      <string id="L_EntererrorIDforValueNameandcustombuttontextforValue">값 이름 및 값에 대한 사용자 지정 단추 텍스트에 오류 ID 입력</string>
      <string id="L_Fullpathincludingfilenamerequired">파일 이름을 포함하는 전체 경로(필수):</string>
      <string id="L_General">일반</string>
      <string id="L_Lefttoright4">왼쪽에서 오른쪽</string>
      <string id="L_Listoferrormessagestocustomize">사용자 지정할 오류 메시지 목록</string>
      <string id="L_Miscellaneous">기타</string>
      <string id="L_Predefined">미리 정의됨</string>
      <string id="L_RighttoLeft3">오른쪽에서 왼쪽</string>
      <string id="L_Save">저장</string>
      <string id="L_Sectionofworkpanetodisplaylink">링크를 표시할 작업창의 구역:</string>
      <string id="L_Security">보안</string>
      <string id="L_Visual">보이는 대로</string>
      <string id="L_WebOptions">웹 옵션...</string>
      <string id="L_WebPagehtmhtml">웹 페이지 (*.htm; *.html)</string>
      <string id="L_WindowsinTaskbar">작업 표시줄에 모든 창 표시</string>
      <string id="L_TurnOffFileSynchronizationViaSOAPOverHTTP">SOAP over HTTP를 통한 파일 동기화 해제</string>
      <string id="L_TurnOffFileSynchronizationViaSOAPOverHTTPExplain">이 정책 설정은 Excel에서 SOAP over HTTP를 통한 파일 동기화를 제어합니다.

이 정책 설정을 사용하면 Excel에서 SOAP over HTTP를 통한 파일 동기화가 해제됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 Excel에서 SOAP over HTTP를 통한 파일 동기화가 설정됩니다.

참고: SOAP over HTTP를 통한 파일 동기화를 해제하면 SharePoint Workspace의 동작에 부정적인 영향을 줄 수 있습니다.</string>
      <string id="L_AutoCorrectOptionsExplain">이전 버전의 Excel에서 "목록"으로 알려진 표에 인접한 셀에서 작업할 때 이 설정을 사용하면 인접한 행 또는 열이 표의 일부가 됩니다.</string>
      <string id="L_Includenewrowsandcolumnsinlist">표에 새 행 및 열 포함</string>
      <string id="L_SaveExcelfilesasExplain">이 정책 설정은 Excel에서 통합 문서를 저장할 때 사용되는 기본 파일 형식을 제어합니다.

이 정책 설정을 사용하면 다음 중에서 원하는 형식을 Excel의 기본 파일 형식으로 설정할 수 있습니다.

- Excel 통합 문서 (.xlsx). 이 옵션이 Excel 2016의 기본 구성입니다.
- Excel 매크로 사용 통합 문서 (.xlsm)
- Excel 바이너리 통합 문서 (.xlsb)
- 웹 페이지 (.htm; .html)
- Excel 97-2003 통합 문서 (.xls)
- Excel 5.0/95 통합 문서 (.xls)
- OpenDocument 스프레드시트 (*.ods)

사용자는 기본 형식 외에 다른 파일 형식으로 통합 문서를 저장하도록 선택할 수 있습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 확장명이 .xlsx인 Office Open XML 형식으로 새 통합 문서가 저장됩니다.</string>
      <string id="L_saveautorecoverinfoexplain">이 정책을 사용하면 사용자 옵션이 "자동 복구 정보 저장 간격: N분"으로 선택됩니다.</string>
      <string id="L_AutorecovertimeExplain">이 정책은 자동 복구 정보가 저장되는 간격(분)을 결정합니다.</string>
      <string id="L_AutorecoversavelocationExplain">이 정책 설정을 통해 자동 복구 정보가 저장될 위치를 지정할 수 있습니다. 위치를 네트워크 드라이브로 지정하면 다른 네트워크 파일과 함께 이러한 파일을 백업할 수 있습니다.

이 정책 설정을 사용하면 자동 복구 정보가 저장될 위치를 지정할 수 있습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 위치인 %userprofile%\Application Data\Microsoft\Excel이 사용됩니다.</string>
      <string id="L_AutorecoverdelayExplain">이 정책은 자동 복구 정보가 저장되기 전에 사용자가 대기해야 하는 시간(초)을 지정합니다.</string>
      <string id="L_DisableAutoRepublishExplain">이 정책 설정을 통해 관리자는 Excel에서 자동 업데이트 기능을 사용할 수 없도록 설정할 수 있습니다. 사용자가 Excel 데이터를 정적 웹 페이지에 게시하고 자동 업데이트 기능을 사용하기로 선택하면 사용자가 통합 문서를 저장할 때마다 Excel에서 데이터의 복사본을 웹 페이지에 저장합니다. 기본적으로 자동 업데이트가 사용되면 사용자가 게시된 통합 문서를 저장할 때마다 메시지 대화 상자가 표시됩니다. 이 대화 상자에서 사용자는 자동 업데이트를 일시적으로 또는 영구적으로 사용할 수 없도록 설정하거나, "이 메시지를 다시 표시 안 함"을 선택하여 저장할 때마다 대화 상자가 나타나는 것을 방지할 수 있습니다. 사용자가 "이 메시지를 다시 표시 안 함"을 선택하면 매번 저장할 때마다 Excel에서 사용자에게 알리지 않고 데이터를 자동으로 다시 게시합니다.
      
      이 정책 설정을 사용하면 자동 업데이트가 해제되므로 Excel 사용자가 데이터를 웹에 수동으로 게시해야 합니다.
      
      이 정책 설정을 사용하지 않거나 구성하지 않으면 사용자가 자동 업데이트 기능을 사용하여 웹 페이지 형식으로 저장된 통합 문서를 자동으로 다시 게시할 수 있습니다.</string>
      <string id="L_DoNotShowAutoRepublishWarningAlert">자동 업데이트 경고 알림 표시 안 함</string>
      <string id="L_DoNotShowAutoRepublishWarningAlertExplain">이 정책 설정은 World Wide Web에 통합 문서를 다시 게시하기 전에 Excel이 알림을 표시할지 여부를 제어합니다.

이 정책 설정을 사용하면 자동 업데이트가 사용되는 경우 사용자가 게시된 통합 문서를 저장할 때 경고가 나타나지 않습니다.
      
이 정책 설정을 사용하지 않거나 구성하지 않으면 자동 업데이트가 사용되는 경우 사용자가 게시된 통합 문서를 저장할 때마다 메시지 대화 상자가 나타납니다. 이 대화 상자에서 사용자는 자동 업데이트를 일시적으로 또는 영구적으로 사용하지 않도록 설정하거나, "이 메시지를 다시 표시 안 함"을 선택하여 저장할 때마다 대화 상자가 나타나는 것을 방지할 수 있습니다. 사용자가 "이 메시지를 다시 표시 안 함"을 선택해도 Excel은 사용자에게 알리지 않고 저장할 때마다 데이터를 자동으로 다시 게시합니다.</string>
      <string id="L_StoreMacroinpersonalmacroExplain">이 정책 설정은 Excel에서 매크로를 저장하기 위한 기본 위치를 제어합니다.
      
      이 정책 설정을 사용하면 Excel에서 매크로를 사용자의 개인용 매크로 통합 문서에 저장합니다.
      
      이 정책 설정을 사용하지 않거나 구성하지 않으면 Excel은 매크로를 만든 활성 통합 문서에 해당 매크로를 저장합니다.
      
      참고: UI(사용자 인터페이스)에서 [매크로 기록] 대화 상자(매크로 | 매크로 기록)에 있는 "매크로 저장 위치" 드롭다운 목록 상자를 통해 사용자는 새 매크로를 현재 통합 문서, 새 통합 문서, 자신의 개인용 매크로 통합 문서(Personal.xlsb) 중 어디에 저장할 것인지를 선택할 수 있습니다. 개인용 매크로 통합 문서는 Excel이 시작될 때마다 열리는 숨겨진 통합 문서입니다.
      
      기본적으로 Excel은 드롭다운 목록에 "현재 통합 문서"가 이미 선택되어 있는 상태로 "매크로 저장 위치" 상자를 표시합니다. 사용자가 활성 통합 문서에 매크로를 저장한 다음 해당 통합 문서를 다른 사람에게 배포하면 매크로가 통합 문서와 함께 배포됩니다. 이 정책 설정을 사용하면 Excel에서 "개인용 매크로 통합 문서"가 이미 선택되어 있는 상태로 "매크로 저장 위치" 상자를 표시합니다. 사용자는 여전히 드롭다운 메뉴에서 다른 두 옵션 중 하나를 선택할 수 있습니다.</string>
      <string id="L_Defaultdirection">기본 시트 방향</string>
      <string id="L_DefaultDirectionExplain">이 설정은 기본 시트 방향을 "왼쪽에서 오른쪽"으로 할지 또는 "오른쪽에서 왼쪽"으로 할지를 제어합니다.</string>
      <string id="L_SetNumberOfPlacesInTheRecentPlacesList">최근 폴더 목록의 폴더 수</string>
      <string id="L_SetNumberOfPlacesInTheRecentPlacesListExplain">이 정책 설정은 사용자가 Backstage 보기의 [파일] 탭에서 [열기] 또는 [다른 이름으로 저장]을 클릭하면 나타나는 [최근 폴더] 목록에 표시되는 고정 해제된 항목의 수를 지정합니다.

이 정책 설정을 사용하면 고정 해제된 항목의 수를 0과 20 사이에서 지정할 수 있습니다. 숫자를 0으로 설정하면 고정된 항목과 고정 해제된 항목이 모두 표시되지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 [최근 폴더] 목록에 최대 5개의 고정 해제된 항목이 표시됩니다.

참고: [최근 폴더] 목록에 항목을 완전히 추가하지 못하도록 설정하려면 "최근에 열었던 문서 목록 보관 안 함" Windows 정책 설정을 사용하면 됩니다.</string>
      <string id="L_CursorMovementExplain">양방향 텍스트에서의 삽입 포인터 이동 방법을 결정합니다. 가능한 값은 [논리적으로] 또는 [보이는 대로]이며, 기본값은 [논리적으로]입니다.</string>
      <string id="L_ShowControlCharactersExplain">이 정책을 사용하면 사용자 옵션이 "제어 문자 표시"로 선택됩니다. 이 옵션은 특정 언어를 사용하도록 설정한 경우 고급 범주에 표시됩니다.</string>
      <string id="L_MSEmenuorhelpExplain">이 정책 설정을 통해 선택한 키의 ASCII 값을 설정할 수 있습니다(예: '/'=47).</string>
      <string id="L_TransitionnavigationkeysExplain">이 정책을 사용하면 "키보드 명령 바꾸기"라는 고급(Lotus 호환성) 사용자 옵션이 선택됩니다.</string>
      <string id="L_IgnoreotherappsExplain">이 정책 설정은 Excel이 DDE(동적 데이터 교환)를 사용하는 다른 응용 프로그램과 데이터를 교환할 수 있는지 여부를 제어합니다.
      
      이 정책 설정을 사용하면 Excel에서 DDE를 사용하는 다른 응용 프로그램과 데이터를 교환할 수 없습니다. 또한 Excel 옵션 | 일반에서 "DDE(동적 데이터 교환)를 사용하는 다른 응용 프로그램 무시" 사용자 인터페이스 옵션이 선택되고 사용자는 이를 변경할 수 없습니다. 이 정책 설정을 사용하면 Excel에서 DDE 기능을 사용하여 통합 문서의 정보를 업데이트하는 사용자들이 방해를 받을 수 있습니다. 이러한 사용자는 다른 방법을 사용하여 다른 응용 프로그램에서 제공하는 정보를 업데이트해야 합니다.
      
      이 정책 설정을 사용하지 않거나 구성하지 않으면 Excel에서 DDE(동적 데이터 교환) 프로토콜을 사용하여 다른 응용 프로그램과 메시지 및 데이터를 교환할 수 있습니다. 예를 들어 Excel 통합 문서의 셀을 날씨 또는 주가 정보 등 다른 응용 프로그램에서 제공하는 값에 동적으로 연결할 수 있습니다. 다른 응용 프로그램에서 제공하는 값이 변경될 때 Excel은 통합 문서에서 해당 값을 자동으로 업데이트할 수 있습니다. 참고: 사용자는 Excel 옵션 | 일반에서 "DDE(동적 데이터 교환)를 사용하는 다른 응용 프로그램 무시" 사용자 인터페이스 옵션을 선택하여 이 동작을 변경할 수 있습니다.</string>
      <string id="L_ZoomonrollwithIntelliMouseExplain">이 정책 설정은 파일 탭 | 옵션 | 고급 | 편집 옵션에 있는 "IntelliMouse로 화면 확대/축소" 옵션을 설정합니다.

이 정책 설정을 사용하면 마우스 휠을 사용할 때 워크시트 확대/축소 수준이 변경됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 마우스 휠을 사용할 때 워크시트가 스크롤됩니다(기본 동작).</string>
      <string id="L_ShownamesExplain">이 설정을 사용하면 고급(표시) 사용자 옵션이 "마우스가 위치하면 차트 요소 이름 표시"로 선택됩니다.</string>
      <string id="L_ShowvaluesExplain">이 설정을 사용하면 고급(표시) 사용자 옵션이 "마우스가 위치하면 데이터 요소 값 표시"로 선택됩니다.</string>
      <string id="L_EditdirectlyincellExplain">이 정책 설정은 파일 탭 | 옵션 | 고급 | 편집 옵션에 있는 "셀에서 직접 편집" 옵션을 설정합니다.

이 정책 설정을 사용하거나 구성하지 않으면 셀에서 직접 편집할 수 있습니다(기본 동작).

이 정책 설정을 사용하지 않으면 셀에서 직접 편집할 수 없습니다.</string>
      <string id="L_EnableFillHandleAndCellDragAndDrop">채우기 핸들 및 셀 끌어서 놓기 사용</string>
      <string id="L_EnableFillHandleAndCellDragAndDropExplain">이 정책 설정은 파일 탭 | 옵션 | 고급 | 편집 옵션에 있는 "채우기 핸들 및 셀 끌어서 놓기 사용" 옵션을 설정합니다.

이 정책 설정을 구성하지 않거나 사용하면 Excel은 채우기 핸들을 사용하고 끌어서 놓기를 허용합니다(기본 동작).

이 정책 설정을 사용하지 않으면 Excel은 채우기 핸들을 사용하지 않고 끌어서 놓기를 허용하지 않습니다.</string>
      <string id="L_AlertbeforeoverwritingcellsExplain">이 정책 설정은 파일 탭 | 옵션 | 고급 | 편집 옵션에 있는 "덮어쓸 때 알림 표시" 옵션을 설정합니다.

이 정책 설정을 구성하지 않거나 사용하도록 설정하면 셀을 덮어쓰려고 함을 알리는 경고가 표시됩니다(기본 동작).

이 정책 설정을 사용하지 않으면 셀을 덮어쓰려고 함을 알리는 경고가 표시되지 않습니다.</string>
      <string id="L_MoveselectionafterEnterExplain">이 정책을 사용하면 고급(편집 옵션) 사용자 옵션이 "&lt;Enter&gt; 키를 누른 후 다음 셀로 이동"으로 선택됩니다.</string>
      <string id="L_CutAndCopyObjectsWithCells">개체를 셀과 함께 잘라내기 및 복사</string>
      <string id="L_CutAndCopyObjectsWithCellsExplain">이 정책 설정은 파일 탭 | 옵션 | 고급 | 잘라내기, 복사 및 붙여넣기 옵션에 있는 "삽입한 개체를 상위 셀과 함께 잘라내기, 복사 및 정렬" 옵션을 설정합니다.

이 정책 설정을 구성하지 않거나 사용하면 Excel은 삽입한 개체를 상위 셀과 함께 잘라내고, 복사하고, 정렬합니다.

이 정책 설정을 사용하지 않으면 Excel은 삽입한 개체를 상위 셀과 함께 잘라내거나 복사하지 않습니다.</string>
      <string id="L_AsktoupdateautomaticlinksExplain">이 정책 설정은 Excel에서 자동 연결 업데이트를 사용자에게 확인할 것인지 아니면 확인하지 않고 업데이트를 백그라운드로 수행할 것인지를 제어합니다.
      
이 정책 설정을 구성하지 않거나 사용하면 Excel에서 자동 연결 업데이트를 사용자에게 확인합니다. 또한 파일 탭 | 고급 | 일반의 "자동 연결 업데이트 확인" 사용자 인터페이스 옵션이 선택됩니다.
      
이 정책 설정을 사용하지 않으면 Excel에서 사용자에게 확인하거나 알리지 않고 자동 연결을 업데이트하기 때문에 통합 문서 내 일부 정보의 무결성이 손상될 수 있습니다.</string>
      <string id="L_EnableAutoCompleteforcellvaluesExplain">이 정책 설정은 파일 탭 | 옵션 | 고급 | 편집 옵션에 있는 "셀 내용을 자동 완성" 옵션을 설정합니다.

이 정책 설정을 구성하지 않거나 사용하면 Excel에서 셀 값에 대해 자동 완성을 사용할 수 있습니다(기본 동작).

이 정책 설정을 사용하지 않으면 Excel에서 자동 완성 기능이 해제됩니다.</string>
      <string id="L_ExtendDataRangeFormatsAndFormulas">데이터 범위의 서식과 수식을 확장</string>
      <string id="L_ExtendDataRangeFormatsAndFormulasExplain">이 정책 설정은 파일 탭 | 옵션 | 고급 | 편집 옵션에 있는 "데이터 범위의 서식과 수식을 확장" 옵션을 설정합니다.

이 정책 설정을 구성하지 않거나 사용하면 사용자가 Excel에서 목록 끝에 추가된 새 항목의 서식을 목록의 나머지 서식에 맞게 자동으로 지정할 수 있습니다(기본 동작).

이 정책 설정을 사용하지 않으면 Excel은 목록 끝에 추가된 새 항목의 서식을 자동으로 지정하지 않습니다.</string>
      <string id="L_EnableautomaticpercententryExplain">이 정책을 사용하면 고급(편집 옵션) 사용자 옵션이 "자동 % 입력 사용"으로 선택됩니다.</string>
      <string id="L_ShowPasteOptionsButtonWhenContentIsPasted">콘텐츠를 붙여 넣을 때 붙여넣기 옵션 단추 표시</string>
      <string id="L_ShowPasteOptionsButtonWhenContentIsPastedExplain">이 정책 설정은 파일 탭 | 옵션 | 고급 | 잘라내기, 복사, 붙여넣기 옵션에 있는 "콘텐츠를 붙여 넣을 때 붙여넣기 옵션 단추 표시" 옵션을 설정합니다.

이 정책 설정을 구성하지 않거나 사용하면 Excel에서 서식이 있는 셀, 행 또는 열을 삽입한 후 [붙여넣기 옵션] 단추가 표시됩니다(기본 동작).

이 정책 설정을 사용하지 않으면 Excel에서 붙여넣기 시 [붙여넣기 옵션] 단추가 표시되지 않습니다.</string>
      <string id="L_ShowInsertOptionsbuttons">삽입 옵션 단추 표시</string>
      <string id="L_ShowInsertOptionsbuttonsExplain">이 정책 설정은 파일 탭 | 옵션 | 고급 | 잘라내기, 복사 및 붙여넣기 옵션에 있는 "삽입 옵션 단추 표시" 옵션을 설정합니다.

이 정책 설정을 구성하지 않거나 사용하면 서식이 있는 셀, 행 또는 열을 삽입한 후 Excel에 [삽입 옵션] 단추가 표시됩니다(기본 동작). 

이 정책 설정을 사용하지 않으면 삽입 시 Excel에 [삽입 옵션] 단추가 표시되지 않습니다.</string>
      <string id="L_ShowFormulabarinNormalViewExplain">이 설정을 사용하면 고급(표시) 사용자 옵션이 "수식 입력줄 표시"로 선택됩니다.</string>
      <string id="L_FunctiontooltipsExplain">이 설정을 사용하면 고급(표시) 사용자 옵션이 "함수 화면 설명 표시"로 선택됩니다.</string>
      <string id="L_LoadpicturesfromWebpagesnotcreatedinExcelExplain">이 정책 설정은 Excel로 만들지 않은 웹 페이지를 열 때 Excel에서 그래픽을 로드하는지 여부를 제어하고, 파일 탭 | 옵션 | 고급 | 일반 | 웹 옵션... | 일반 탭의 "Excel로 만들지 않은 웹 페이지에서 그림 로드하기" 옵션을 구성합니다.
      
이 정책 설정을 구성하지 않거나 사용하면 Excel은 원래 Excel로 만들었는지 여부에 관계없이 페이지에 포함된 모든 그래픽을 로드합니다.
      
이 정책 설정을 사용하지 않으면 Excel은 Excel로 만들지 않은 웹 페이지의 그림을 로드하지 않습니다.</string>
      <string id="L_DonotshowdataextractionoptionswExplain">이 정책 설정은 사용자가 손상된 통합 문서를 복구 또는 추출 모드로 열도록 선택할 때 Excel이 열기 및 복구 작업을 시작하기 전에 사용자에게 데이터 추출 옵션 목록을 표시할지 여부를 제어합니다.
      
이 정책 설정을 사용하면 Excel은 Safe Load 프로세스를 사용하여 파일을 열고 사용자에게 데이터를 복구할지 아니면 추출할지 선택하도록 하지 않습니다.
      
이 정책 설정을 사용하지 않거나 구성하지 않으면 Excel은 사용자에게 데이터 복구 또는 추출을 선택하고 값으로 변환할지 아니면 수식을 복구할지 선택하도록 합니다.</string>
      <string id="L_DisableshortcutkeysExplain">이 정책 설정을 통해 지정된 응용 프로그램에서 특정 바로 가기 키 조합을 사용하지 않도록 설정할 수 있습니다. 
      
      이 정책 설정을 사용하면 비활성화할 수 있는 바로 가기 키의 미리 정의된 목록이 사용 가능해지므로, 선택한 응용 프로그램에 대해 특정 바로 가기 키를 사용하지 않을 수 있습니다. 
      
      이 정책 설정을 사용하지 않거나 구성하지 않으면 응용 프로그램에서 바로 가기 키의 미리 정의된 목록을 사용할 수 있습니다.</string>
      <string id="L_OLAPPivotTableUserDefinedFunctionExplain">피벗 테이블 보고서에 UDF(사용자 정의 함수)를 참조하는 OLAP 쿼리가 있을 수 있습니다. UDF는 컴파일된 실행 파일일 수 있으므로 잠재적 보안 위협이 있습니다. 이 설정을 사용하면 (1) OLAP 쿼리의 모든 UDF에서 IObjectSafety를 선택하지 않고도 실행할 수 있도록 하거나 (2) 개발자가 IObjectSafety를 사용하여 UDF를 안전한 실행 파일로 표시한 UDF만 허용하거나 (3) OLAP 쿼리를 실행할 때 모든 UDF를 사용하지 못하게 할 수 있습니다. 이 키를 설정하면 Excel에서 선택한 값을 OLAP 제공자에게 전달합니다.</string>
      <string id="L_DoNotCacheNetworkFilesLocally">네트워크 파일을 로컬로 캐시하지 않음</string>
      <string id="L_DoNotCacheNetworkFilesLocallyExplain">이 정책 설정을 통해 네트워크 공유에 저장된 스프레드시트를 편집할 때 네트워크 파일을 로컬로 캐시할지 여부를 구성할 수 있습니다.

이 정책 설정을 사용하면 피벗 테이블, VBE 코드 또는 포함된 OLE 개체가 있는 파일을 편집하는 동안 네트워크 연결이 끊긴 경우 네트워크 공유에 있는 파일이 저장되지 않을 수 있습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 네트워크 공유에 저장된 스프레드시트를 편집할 때 네트워크 파일이 로컬로 캐시됩니다. 이를 통해 네트워크 연결이 끊길 때 데이터가 손실되는 것을 방지할 수 있습니다.</string>
      <string id="L_EnablefourdigityeardisplayExplain">이 설정을 사용하지 않는 경우 Excel에서는 제어판의 [국가별 설정]에 있는 [간단한 날짜 스타일] 설정을 따릅니다. 이 설정을 사용하는 경우 Excel에서는 항상 4자리의 연도가 포함된 날짜를 입력할 때 4자리로 표시하며, 제어판의 [국가별 설정]에 있는 [간단한 날짜 스타일] 설정을 무시합니다.</string>
      <string id="L_GraphgallerypathExplain">사용자 정의 그래프 서식 파일을 저장할 경로를 설정합니다.</string>
      <string id="L_ExcelMacroEnabledWorkbook">Excel 매크로 사용 통합 문서 (*.xlsm)</string>
      <string id="L_ExcelBinaryWorkbook">Excel 바이너리 통합 문서 (*.xlsb)</string>
      <string id="L_Excel972003Workbook">Excel 97-2003 통합 문서 (*.xls)</string>
      <string id="L_Whenmultipleworkbooksareopensimult">여러 통합 문서를 동시에 열 때 작업 표시줄에 단일 Excel 항목을 표시할지 아니면 열려 있는 각 통합 문서에 대해 작업 표시줄에 개별 항목을 표시할지 결정합니다.</string>
      <string id="L_PerformFileValidationOnPivotCaches">피벗 캐시에 대해 파일 유효성 검사 수행</string>
      <string id="L_PerformFileValidationOnPivotCachesExplain">이 정책 키는 Excel 97-2003 형식의 문서를 열 때 피벗 캐시에 대해 파일 유효성 검사를 수행하고 보안 문제를 검사할지 여부를 구성합니다.

이 정책 설정을 사용하면 다음 옵션 중 하나를 선택할 수 있습니다.

- 파일 유효성 검사 안 함: 모든 Excel 파일의 피벗 캐시에 대해 파일 유효성 검사를 수행하지 않습니다(권장하지 않음).
- 웹 및 전자 메일 원본: 웹 및 전자 메일에서 온 문서를 비롯하여 로드 시 피벗 캐시를 트리거하는 모든 문서의 피벗 캐시에 대해 파일 유효성 검사를 수행합니다(기본값).
- 항상 유효성 검사 수행: 모든 Excel 파일의 피벗 캐시에 대해 파일 유효성 검사를 항상 수행합니다.

이 설정은 개체 모델 속성 Application.FileValidationPivot에 의해 다시 정의될 수 있습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 "웹 및 전자 메일 원본" 설정이 적용됩니다.</string>
      <string id="L_PerformFileValidationOnPivotCachesStr1">파일 유효성 검사 안 함</string>
      <string id="L_PerformFileValidationOnPivotCachesStr2">웹 및 전자 메일 원본</string>
      <string id="L_PerformFileValidationOnPivotCachesStr3">항상 유효성 검사 수행</string>
      <string id="L_OpenFilesOnLocalIntranetUNCInProtectedView">제한된 보기에서 로컬 인트라넷 UNC에 있는 파일 열기</string>
      <string id="L_OpenFilesOnLocalIntranetUNCInProtectedViewExplain">이 정책 설정을 통해 로컬 인트라넷 UNC 파일 공유에 있는 파일을 제한된 보기에서 열지 여부를 결정할 수 있습니다.

이 정책 설정을 사용하면 UNC 경로가 인터넷 영역에 있는 것으로 표시되는 경우 로컬 인트라넷 UNC 파일 공유에 있는 파일이 제한된 보기에서 열립니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 UNC 경로가 인터넷 영역에 있는 것으로 표시되는 경우 인트라넷 UNC 파일 공유에 있는 파일이 제한된 보기에서 열리지 않습니다.</string>
      <string id="L_DoNotOpenFilesInUnsafeLocationsInProtectedView">안전하지 않은 위치에 있는 파일을 제한된 보기에서 열지 않음</string>
      <string id="L_DoNotOpenFilesInUnsafeLocationsInProtectedViewExplain">이 정책 설정을 통해 안전하지 않은 위치에 있는 파일을 제한된 보기에서 열지 여부를 결정할 수 있습니다. 안전하지 않은 위치를 지정하지 않으면 "다운로드한 프로그램 파일" 및 "임시 인터넷 파일" 폴더만 안전하지 않은 위치로 간주됩니다.

이 정책 설정을 사용하면 안전하지 않은 위치에 있는 파일이 제한된 보기에서 열리지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 안전하지 않은 위치에 있는 파일이 제한된 보기에서 열립니다.</string>
      <string id="L_DoNotOpenFilesFromTheInternetZoneInProtectedView">인터넷 영역에서 가져온 파일을 제한된 보기에서 열지 않음</string>
      <string id="L_DoNotOpenFilesFromTheInternetZoneInProtectedViewExplain">이 정책 설정을 통해 인터넷 영역에서 다운로드한 파일을 제한된 보기에서 열지 여부를 결정할 수 있습니다.

이 정책 설정을 사용하면 인터넷 영역에서 다운로드한 파일이 제한된 보기에서 열리지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 인터넷 영역에서 다운로드한 파일이 제한된 보기에서 열립니다.</string>
      <string id="L_TurnOffProtectedViewForAttachmentsOpenedFromOutlook">Outlook에서 연 첨부 파일에 대해 제한된 보기 해제</string>
      <string id="L_TurnOffProtectedViewForAttachmentsOpenedFromOutlookExplain">이 정책 설정을 통해 Outlook에 첨부된 Excel 파일을 제한된 보기에서 열지 여부를 결정할 수 있습니다.

이 정책 설정을 사용하면 Outlook 첨부 파일이 제한된 보기에서 열리지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 Outlook 첨부 파일이 제한된 보기에서 열립니다.</string>
      <string id="L_DisableDDEServerLookup">Excel에서 DDE(동적 데이터 교환) 서버 조회 허용 안 함</string>
      <string id="L_DisableDDEServerLookupExplain">이 정책 설정을 통해 DDE(동적 데이터 교환) 서버 조회가 허용되는지 여부를 제어할 수 있습니다.

기본적으로 DDE 서버 조회가 설정되어 있지만 사용자가 파일 &gt; 옵션 &gt; 보안 센터 &gt; 보안 센터 설정 &gt; 외부 콘텐츠로 이동하여 DDE 서버 조회를 해제할 수 있습니다.

이 정책 설정을 사용하면 DDE 서버 조회가 허용되지 않으며 사용자가 보안 센터에서 DDE 서버 조회를 켤 수 없습니다.

참고: DDE 서버 시작에는 DDE 서버를 조회해야 하므로 DDE(동적 데이터 교환) 서버 시작을 사용하는 경우에는 이 정책을 사용하지 않도록 설정하세요.

이 정책 설정을 사용하지 않도록 설정하거나 구성하지 않으면 DDE 서버 조회가 설정되지만 사용자가 보안 센터에서 DDE 서버 조회를 끌 수 있습니다.

참고:이 정책 설정은 엔터프라이즈용 Microsoft 365 앱과 같은 Office의 구독 버전에만 적용됩니다.</string>
      <string id="L_DisableDDEServerLaunch">Excel에서 DDE(동적 데이터 교환) 서버 실행 허용 안 함</string>
      <string id="L_DisableDDEServerLaunchExplain">이 정책 설정을 통해 DDE(동적 데이터 교환) 서버 실행이 허용 되는지 여부를 제어할 수 있습니다.

기본적으로 DDE 서버 실행은 해제되어 있지만 사용자가 파일 &gt; 옵션 &gt; 보안 센터 &gt; 보안 센터 설정 &gt; 외부 콘텐츠로 이동하여 DDE 서버 실행을 켤 수 있습니다.

보안상의 이유로 DDE 서버 실행을 설정하지 않는 것이 좋습니다.

참고: DDE 서버 실행이 작동하려면 DDE(동적 데이터 교환) 서버 조회가 설정되어 있어야 합니다. 정책 설정을 사용하면 DDE 서버 조회가 해제되기 때문에 "동적 데이터 교환(DDE) 서버 조회 허용 안 함" 정책 설정이 사용되지 않도록 설정되어 있어야 합니다.

이 정책 설정을 사용하면 DDE 서버 시작이 허용되지 않으며 사용자가 보안 센터에서 DDE 서버 시작을 켤 수 없습니다.

이 정책 설정을 사용하지 않으면 DDE 서버를 시작할 수 있으며 사용자가 보안 센터에서 DDE 서버 시작을 끌 수 없습니다. 보안상의 이유로 이 방법은 권장되지 않습니다.

이 정책 설정을 구성하지 않으면 DDE 서버 실행이 꺼지고 사용자가 보안 센터에서 DDE 서버 실행을 켤 수 있습니다.

참고:이 정책 설정은 엔터프라이즈용 Microsoft 365 앱과 같은 Office의 구독 버전에만 적용됩니다.</string>
      <string id="L_EnableBlockUnsecureQueryFiles">신뢰할 수 없는 Microsoft Query 파일을 열지 못하도록 항상 방지</string>
      <string id="L_EnableBlockUnsecureQueryFilesExplain">이 정책 설정은 신뢰할 수 없는 위치에 있는 Microsoft Query 파일(.iqy, .oqy, .dqy 및 .rqy)을 열 수 있는지 여부를 제어합니다.

이 정책 설정을 사용하면 신뢰할 수 없는 위치에 있는 Microsoft Query 파일을 열 수 없습니다. 사용자는 [파일] &gt; [옵션] &gt; [보안 센터] &gt; [보안 센터 설정] &gt; [외부 콘텐츠]에서 설정을 변경할 수 없습니다.

이 정책 설정을 사용하지 않도록 설정하거나 구성하지 않으면 사용자가 보안 센터에서 이 설정을 변경하지 않은 한 신뢰할 수 없는 위치에 있는 Microsoft Query 파일을 여는 것을 방지할 수 없습니다.

참고:이 정책 설정은 엔터프라이즈용 Microsoft 365 앱과 같은 Office의 구독 버전에만 적용됩니다.</string>
      <string id="L_EnableForeignTextFileProtectedView">신뢰할 수 없는 텍스트 기반 파일을 항상 제한된 보기에서 열기</string>
      <string id="L_EnableForeignTextFileProtectedViewExplain">이 정책 설정은 신뢰할 수 없는 위치에서 열린 텍스트 기반 파일(.csv, dif, 또는 sylk)이 항상 제한된 보기에서 열리도록 할지 여부를 제어합니다.

이 정책 설정을 사용하면 신뢰할 수 없는 위치에서 연 텍스트 기반 파일이 항상 제한된 보기에서 열립니다. 사용자는 파일 &gt; 옵션 &gt; 보안 센터 &gt; 보안 센터 설정 &gt; 보호된 보기에서설정을 변경할 수 없습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 사용자가 보안 센터에서 이 설정을 변경하지 않은 한 신뢰할 수 없는 위치에서 연 텍스트 기반 파일이 제한된 보기에서 열리지 않습니다.

참고:이 정책 설정은 엔터프라이즈용 Microsoft 365 앱과 같은 Office의 구독 버전에만 적용됩니다.</string>
      <string id="L_EnableDataBaseFileProtectedView">항상 제한된 보기에서 신뢰할 수 없는 데이터베이스 파일 열기</string>
      <string id="L_EnableDataBaseFileProtectedViewExplain">이 정책 설정은 신뢰할 수 없는 위치에서 열린 데이터베이스 파일(.dbf)이 항상 제한된 보기에서 열리도록 할지 여부를 제어합니다.

이 정책 설정을 사용하면 신뢰할 수 없는 위치에서 연 데이터베이스 파일이 항상 제한된 보기에서 열립니다. 사용자는 파일 &gt; 옵션 &gt; 보안 센터 &gt; 보안 센터 설정 &gt; 보호된 보기에서 설정을 변경할 수 없습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 사용자가 보안 센터에서 이 설정을 변경하지 않은 한 신뢰할 수 없는 위치에서 연 데이터베이스 파일이 제한된 보기에서 열리지 않습니다.

참고:이 정책 설정은 엔터프라이즈용 Microsoft 365 앱과 같은 Office의 구독 버전에만 적용됩니다.</string>
      <string id="L_SetCNGCipherAlgorithm">CNG 암호화 알고리즘 설정</string>
      <string id="L_SetCNGCipherAlgorithmExplain">이 정책 설정을 통해 사용되는 CNG 암호화 알고리즘을 구성할 수 있습니다.

이 정책 설정을 사용하면 제공한 암호화가 지원되는 알고리즘일 경우 이 암호화가 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 AES가 사용됩니다.</string>
      <string id="L_ConfigureCNGCipherChainingMode">CNG 암호화 체인 모드 구성</string>
      <string id="L_ConfigureCNGCipherChainingModeExplain">이 정책 설정을 통해 사용할 암호화 체인 모드를 구성할 수 있습니다.

이 정책 설정을 사용하면 지정한 암호화 체인 모드가 적용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 CBC(암호화 블록 체인)가 기본 CNG 암호화 모드로 사용됩니다.</string>
      <string id="L_ConfigureCNGCipherChainingModeStr1">CBC(암호화 블록 체인)</string>
      <string id="L_ConfigureCNGCipherChainingModeStr2">CFB(암호화 피드백)</string>
      <string id="L_SetCNGCipherKeyLength">CNG 암호화 키 길이 설정</string>
      <string id="L_SetCNGCipherKeyLengthExplain">이 정책 설정을 통해 암호화 키를 만들 때 사용할 비트 수를 구성할 수 있습니다. 이 수는 8의 배수로 내림됩니다.

이 정책 설정을 사용하면 지정한 키 비트가 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 값이 사용됩니다.</string>
      <string id="L_SpecifyEncryptionCompatibility">암호화 호환성 지정</string>
      <string id="L_SpecifyEncryptionCompatibilityExplain">이 정책 설정을 통해 암호화된 데이터베이스 호환성을 지정할 수 있습니다.

이 정책 설정을 사용하면 새 파일을 암호화할 때 지정한 호환성 형식이 적용됩니다.
- 기존 형식 사용
- 차세대 형식 사용
- 차세대 형식으로 모든 파일 저장

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 설정인 "차세대 형식 사용"이 적용됩니다.</string>
      <string id="L_SpecifyEncryptionCompatibilityStr1">기존 형식 사용</string>
      <string id="L_SpecifyEncryptionCompatibilityStr2">차세대 형식 사용</string>
      <string id="L_SpecifyEncryptionCompatibilityStr3">차세대 형식으로 모든 파일 저장</string>
      <string id="L_SetParametersForCNGContext">CNG 컨텍스트에 대한 매개 변수 설정</string>
      <string id="L_SetParametersForCNGContextExplain">이 정책 설정을 통해 CNG 컨텍스트에 사용할 암호화 매개 변수를 지정할 수 있습니다. 

이 정책 설정을 사용하면 지정한 매개 변수가 CNG 컨텍스트로 전달됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 CNG 값이 사용됩니다.</string>
      <string id="L_SpecifyCNGHashAlgorithm">CNG 해시 알고리즘 지정</string>
      <string id="L_SpecifyCNGHashAlgorithmExplain">이 정책 설정을 통해 사용할 해시 알고리즘을 지정할 수 있습니다.

이 정책 설정을 사용하면 선택한 해싱 알고리즘이 CNG에 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 CNG 해시 알고리즘이 사용됩니다.</string>
      <string id="L_SpecifyCNGHashAlgorithmStr1">SHA1</string>
      <string id="L_SpecifyCNGHashAlgorithmStr2">SHA256</string>
      <string id="L_SpecifyCNGHashAlgorithmStr3">SHA384</string>
      <string id="L_SpecifyCNGHashAlgorithmStr4">SHA512</string>
      <string id="L_SetCNGPasswordSpinCount">CNG 암호 스핀 수 설정</string>
      <string id="L_SetCNGPasswordSpinCountExplain">이 정책 설정을 통해 암호 확인자를 스핀(다시 해시)할 횟수를 지정할 수 있습니다.

이 정책 설정을 사용하면 지정한 수가 암호를 다시 해시할 횟수로 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본값(100000)이 사용됩니다.</string>
      <string id="L_UseNewKeyOnPasswordChange">암호 변경 시 새 키 사용</string>
      <string id="L_UseNewKeyOnPasswordChangeExplain">이 정책 설정을 통해 암호 변경 시 새 암호화 키를 사용할지 여부를 지정할 수 있습니다.

이 정책 설정을 사용하거나 구성하지 않으면 암호 변경 시 새 중간 키가 생성됩니다. 이로 인해 파일을 저장할 때 모든 추가 키 암호기가 제거됩니다.

이 정책 설정을 사용하지 않으면 암호 변경 시 새 중간 키가 생성되지 않습니다.</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">CNG 난수 생성기 알고리즘 지정</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithmExplain">이 정책 설정을 통해 사용할 CNG 난수 생성기를 구성할 수 있습니다.

이 정책 설정을 사용하면 지정한 난수 생성기가 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 난수 생성기가 사용됩니다.</string>
      <string id="L_SpecifyCNGSaltLength">CNG 솔트 길이 지정</string>
      <string id="L_SpecifyCNGSaltLengthExplain">이 정책 설정을 통해 사용할 솔트의 바이트 수를 지정할 수 있습니다.

이 정책 설정을 사용하면 지정한 바이트가 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 길이 또는 16이 사용됩니다.</string>
      <string id="L_TurnOffTrustedDocumentsOnTheNetwork">네트워크에서 신뢰할 수 있는 문서 해제</string>
      <string id="L_TurnOffTrustedDocumentsOnTheNetworkExplain">이 정책 설정을 통해 네트워크에서 연 문서에 대해 신뢰할 수 있는 문서 기능을 해제할 수 있습니다.

이 정책 설정을 사용하면 네트워크에서 연 문서에 대해 매크로, ActiveX 컨트롤, 데이터 연결 등과 같은 액티브 콘텐츠에 대한 보안 알림이 항상 표시됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 사용자는 신뢰할 수 있는 문서 기능을 통해 매크로, ActiveX 컨트롤, 데이터 연결 등과 같은 문서의 액티브 콘텐츠를 항상 허용할 수 있으므로 다음 번에 문서를 열 때 확인 메시지가 표시되지 않습니다. 신뢰할 수 있는 문서는 보안 알림에서 제외됩니다.</string>
      <string id="L_SetDocumentBehaviorIfFileValidationFails">파일 유효성 검사가 실패할 경우의 문서 동작 설정</string>
      <string id="L_SetDocumentBehaviorIfFileValidationFailsExplain">이 정책 설정은 파일 유효성 검사가 실패할 때 Office가 문서를 어떻게 처리할지 제어합니다. 

이 정책 설정을 사용하면 유효성 검사에 실패한 파일에 대해 다음 옵션을 구성할 수 있습니다.

- 파일 완전 차단. 사용자는 파일을 열 수 없습니다.
- 제한된 보기에서 열고 편집 허용 안 함. 사용자는 파일을 편집할 수 없습니다. 이 정책 설정을 사용하지 않으면 이 옵션이 Office에서 파일을 처리하는 방식이 됩니다.
- 제한된 보기에서 열고 편집 허용. 사용자는 파일을 편집할 수 있습니다. 이 정책 설정을 구성하지 않으면 이 옵션이 Office에서 파일을 처리하는 방식이 됩니다.

이 정책 설정을 사용하지 않으면 Office가 "제한된 보기에서 열고 편집 허용 안 함" 동작을 따릅니다.

이 정책 설정을 구성하지 않으면 Office가 "제한된 보기에서 열고 편집 허용" 동작을 따릅니다.</string>
      <string id="L_SetDocumentBehaviorIfFileValidationFailsStr1">파일 차단</string>
      <string id="L_SetDocumentBehaviorIfFileValidationFailsStr2">제한된 보기에서 열기</string>
      <string id="L_TurnOffFileValidation">파일 유효성 검사 해제</string>
      <string id="L_TurnOffFileValidationExplain">이 정책 설정을 통해 파일 유효성 검사 기능을 해제할 수 있습니다.

이 정책 설정을 사용하면 파일 유효성 검사가 해제됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 파일 유효성 검사가 설정됩니다. Office 이진 문서(97-2003)를 열기 전에 파일 형식 스키마에 맞는지 확인하기 위해 검사합니다.</string>
      <string id="L_DeterminewhethertoforceencryptedExcel">Excel Open XML 통합 문서에서 암호화된 매크로 검색</string>
      <string id="L_DeterminewhethertoforceencryptedExcelExplain">이 정책 설정은 Open XML 통합 문서에 있는 암호화된 매크로를 열기 전에 바이러스 백신 소프트웨어를 사용하여 검사해야 하는지 여부를 제어합니다.

이 정책 설정을 사용하면 다음 옵션 중 하나를 선택할 수 있습니다.

- 암호화된 매크로 검사: 바이러스 백신 소프트웨어가 설치되어 있지 않으면 암호화된 매크로를 사용할 수 없습니다. 매크로가 포함된 암호화된 통합 문서를 열려고 할 때 바이러스 백신 소프트웨어가 암호화된 매크로를 검색합니다.
- 바이러스 백신 소프트웨어를 사용할 수 있는 경우 검사: 바이러스 백신 소프트웨어가 설치되어 있는 경우 로드를 허용하기 전에 암호화된 매크로를 검사합니다. 바이러스 백신 소프트웨어를 사용할 수 없는 경우 암호화된 매크로의 로드를 허용합니다.
- 검사하지 않고 매크로 로드: 바이러스 백신 소프트웨어가 있는지 확인하지 않고 매크로가 암호화된 파일에 로드되도록 허용합니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 "암호화된 매크로 검사" 옵션을 선택했을 때와 비슷한 동작이 수행됩니다.</string>
      <string id="L_DeterminewhethertoforceencryptedExcelStr1">암호화된 매크로 검사(기본값)</string>
      <string id="L_DeterminewhethertoforceencryptedExcelStr2">바이러스 백신 소프트웨어를 사용할 수 있는 경우 검사</string>
      <string id="L_DeterminewhethertoforceencryptedExcelStr3">검사하지 않고 매크로 로드</string>
      <string id="L_Alwaysmatchfiletype">항상 파일 형식 일치</string>
      <string id="L_Allowdifferentbutwarn">다른 형식을 허용하고 경고 표시</string>
      <string id="L_Allowdifferent">다른 형식 허용</string>
      <string id="L_AllowSelectionFloatiesExplain">이 정책 설정을 사용하지 않으면 미니 도구 모음이 텍스트 선택 영역에 표시되지 않습니다. 기본적으로 선택 영역에서는 미니 도구 모음을 사용할 수 있으며 [Excel 옵션] 대화 상자의 설정을 통해 미니 도구 모음 표시 여부를 변경할 수 있습니다.</string>
      <string id="L_Forcefileextenstionstomatch">파일 확장명을 파일 형식에 맞춤</string>
      <string id="L_ForcefileextenstionstomatchExplain">이 정책 설정은 Excel에서 확장명과 일치하지 않는 파일 형식을 로드하는 방법을 제어합니다. Excel에서는 파일 형식과 일치하지 않는 확장명을 가진 파일을 로드할 수 있습니다. 예를 들어 CSV(쉼표로 분리) 파일로 명명된 example.csv를 example.xls(또는 Excel 2003 및 이전 버전에서만 지원하는 기타 파일 확장명)로 이름을 바꾼 경우 Excel에서는 해당 파일을 CSV 파일로 제대로 로드할 수 있습니다.

이 정책 설정을 사용하면 일치하지 않는 확장명을 가진 파일을 사용할 때 다음 세 가지 옵션 중 하나를 선택할 수 있습니다.

-  다른 형식 허용 - Excel에서 파일에 일치하지 않는 확장명이 있음을 사용자에게 경고하지 않고 파일을 정상적으로 엽니다. 이후에 사용자가 파일을 편집하고 저장할 경우 Excel에서는 실제 기본 파일 형식과 잘못된 파일 확장명을 둘 다 유지합니다.

-  다른 형식을 허용하고 경고 표시 - Excel에서 파일 형식 불일치에 대해 사용자에게 경고하고 파일을 정상적으로 엽니다. 이 옵션은 Excel의 기본 구성입니다.

-  항상 파일 형식 일치 -  Excel에서 일치하지 않는 확장명을 가진 파일을 열지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 사용자가 잘못된 확장명을 가진 파일을 열려는 경우 Excel에서 해당 파일을 열고 파일 형식이 Excel에 필요한 형식이 아니라는 경고를 표시합니다.</string>
      <string id="L_CtrlFHomeEditingFind">&lt;Ctrl+F&gt; (홈 | 편집 | 찾기 및 선택 | 찾기)</string>
      <string id="L_CtrlKInsertLinksHyperlinks">&lt;Ctrl+K&gt;(삽입 | 링크 | 하이퍼링크)</string>
      <string id="L_AltLVDeveloperCodeVisualBasic">&lt;Alt+F11&gt;(개발 도구 | 코드 | Visual Basic)</string>
      <string id="L_DisablecommandbarbuttonsandmenuitemsCustomExplain">이 정책 설정을 통해 미리 정의된 목록에 없는 명령 표시줄 단추와 메뉴 항목을 비롯하여 명령 표시줄 ID가 있는 모든 명령 표시줄 단추와 메뉴 항목을 사용하지 않도록 설정할 수 있습니다.

이 정책 설정을 사용하면 ID 번호를 입력하여 특정 명령 표시줄 단추 또는 메뉴 항목을 사용하지 않을 수 있습니다. ID 번호는 16진수가 아니라 10진수여야 합니다. 값이 여러 개인 경우 쉼표로 분리해야 합니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 사용자가 모든 기본 명령 표시줄 단추 또는 메뉴 항목을 사용할 수 있습니다.</string>
      <string id="L_DisablecommandbarbuttonsandmenuitemsPredefinedExplain">이 정책 설정을 통해 지정된 응용 프로그램에서 특정 명령 표시줄 단추와 메뉴 항목을 사용하지 않도록 설정할 수 있습니다.
      
      이 정책 설정을 사용하면 비활성화할 수 있는 명령 표시줄 단추 및 메뉴 항목의 미리 정의된 목록이 사용 가능해지므로, 선택한 응용 프로그램의 사용자 인터페이스에서 특정 명령 표시줄 단추와 메뉴 항목을 사용하지 않을 수 있습니다.
      
      이 정책 설정을 사용하지 않거나 구성하지 않으면 응용 프로그램에서 명령 표시줄 단추 및 메뉴 항목의 미리 정의된 목록을 사용할 수 있습니다.</string>
      <string id="L_InternetandnetworkpathsashyperlinksExplain">이 정책 설정은 사용자가 URL 또는 UNC 경로 정보를 입력할 때 Excel이 하이퍼링크를 자동으로 만드는지 여부를 결정합니다.
      
이 정책 설정을 사용하면 사용자가 Excel에서 인터넷 또는 로컬 네트워크 리소스의 URL(Uniform Resource Locator)이나 UNC(Uniform Naming Convention) 경로로 인식되는 문자열을 입력할 때 Excel이 이를 하이퍼링크로 자동으로 변환합니다. 하이퍼링크를 클릭하면 구성된 기본 웹 브라우저 또는 적절한 응용 프로그램에서 열립니다.
      
이 정책 설정을 사용하지 않으면 Excel이 URL 및 UNC 경로를 하이퍼링크로 변환하지 않습니다.
      
이 정책 설정을 구성하지 않으면 Excel에서 URL 및 UNC 경로를 하이퍼링크로 자동으로 변환하며 사용자는 파일 탭 | 도움말 | 옵션 | 언어 교정 | 자동 고침 옵션... | 입력할 때 자동 서식 탭 | 입력할 때 자동으로 바꾸기에서 "인터넷 및 네트워크 경로를 하이퍼링크로" 확인란을 선택하거나 선택 취소하여 이 동작을 변경할 수 있습니다.</string>
      <string id="L_Automaticallyinsertadecimalpoint">소수점 자동 삽입</string>
      <string id="L_DisableLivePreviewsExplain">미리 보기를 지원하는 [갤러리]를 사용할 때 나타나는 [실시간 미리 보기]를 표시하거나 숨깁니다. [실시간 미리 보기]는 명령을 실제로 문서에 적용하지 않고도 해당 명령이 어떻게 적용될지를 보여 줍니다.</string>
      <string id="L_Alertbeforeoverwritingcells">덮어쓸 때 경고 표시</string>
      <string id="L_AllowALLUDFs">모든 UDF 사용</string>
      <string id="L_AllowNOUDFs">UDF 사용 안 함</string>
      <string id="L_AllowsafeUDFsonly">안전한 UDF만 사용</string>
      <string id="L_Alternatestartupfilelocation">다른 시작 파일 위치</string>
      <string id="L_AltF8ToolsMacroMacros">&lt;Alt+F8&gt;(개발 도구 | 코드 | 매크로)</string>
      <string id="L_ExcelOptions">Excel 옵션</string>
      <string id="L_Asktoupdateautomaticlinks">자동 연결 업데이트 확인</string>
      <string id="L_AutocorrectOptions">자동 고침 옵션</string>
      <string id="L_AutoRecoverdelay">자동 복구 지연</string>
      <string id="L_AutoRecoversavelocation">자동 복구 저장 위치</string>
      <string id="L_AutoRecovertime">자동 복구 시간</string>
      <string id="L_Graphgallerypath">그래프 갤러리 경로</string>
      <string id="L_AutomaticallyinsertadecimalpointExplain">이 정책 설정을 통해 "소수점 자동 삽입" 옵션을 구성할 수 있습니다.

이 정책 설정을 사용하면 "소수점 자동 삽입" 옵션이 선택되고 [소수점 위치] 옵션이 2로 설정됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 "소수점 자동 삽입" 옵션이 선택되지 않습니다.</string>
      <string id="L_CheckedDisplaystheFormulabarwhentheFullScreencommandintheVie">선택: [보기] 메뉴에서 [전체 화면] 명령을 설정한 경우 [수식 입력줄]을 표시합니다. | 선택 취소: [보기] 메뉴에서 [전체 화면] 명령을 설정한 경우 [수식 입력줄]을 표시하지 않습니다.</string>
      <string id="L_Recentlyusedfilelist">최근에 사용한 통합 문서 목록의 통합 문서 수</string>
      <string id="L_RecentlyusedfilelistExplain">이 정책 설정은 사용자가 Backstage 보기의 [파일] 탭에서 [열기]를 클릭하면 나타나는 [최근에 사용한 통합 문서] 목록에 표시되는 항목의 수를 지정합니다.

이 정책 설정을 사용하면 항목 수를 0에서 50 사이로 지정할 수 있습니다. 수를 0으로 설정하면 모든 고정된 항목 및 고정 해제된 항목이 숨겨집니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 최대 25개의 항목이 [최근에 사용한 통합 문서] 목록에 표시됩니다.

참고: [최근에 사용한 통합 문서] 목록에 항목이 전혀 추가되지 않도록 하려면 "최근에 열었던 문서 목록 보관 안 함" Windows 정책 설정을 사용하면 됩니다.</string>
      <string id="L_Commentindicator">메모와 표식</string>
      <string id="L_Commentindicatoronly">메모 표식만</string>
      <string id="L_Comments">설명</string>
      <string id="L_Cursormovement">커서 움직임</string>
      <string id="L_DataAccessSecurity">데이터 액세스 보안</string>
      <string id="L_DataRecovery">데이터 복구</string>
      <string id="L_KeepLastAutoSavedVersions">다음 세션을 위해 마지막으로 자동 저장한 파일 버전 보관</string>
      <string id="L_KeepLastAutoSavedVersionsExplain">이 정책 설정은 사용자가 파일을 저장하지 않고 닫는 경우 Excel에서 마지막으로 자동 저장한 파일 버전을 보관할지 여부를 결정합니다. (참고: 자동 저장은 자동 복구를 사용하는 경우에만 적용됩니다.)

이 정책 설정을 구성하지 않거나 사용하도록 설정하면 사용자가 파일을 저장하지 않고 닫는 경우 Excel은 마지막으로 자동 저장한 파일 버전을 보관하여 다음에 파일을 열 때 사용할 수 있게 합니다.

이 정책 설정을 사용하지 않으면 사용자가 파일을 저장하지 않고 닫는 경우 Excel은 마지막으로 자동 저장한 파일 버전을 보관하지 않습니다.</string>
      <string id="L_DefaultSheets">기본 시트</string>
      <string id="L_Determineshowcommentsaredisplayedontheworksheet">워크시트의 메모 표시 방법을 결정합니다.</string>
      <string id="L_DisableAutoRepublish">자동 업데이트 사용 안 함</string>
      <string id="L_Donotshowdataextractionoptionswhenopeningcorruptworkbooks">손상된 통합 문서를 열 때 데이터 추출 옵션 표시 안 함</string>
      <string id="L_Down">아래쪽</string>
      <string id="L_Editdirectlyincell">셀에서 직접 편집</string>
      <string id="L_EnableAutoCompleteforcellvalues">셀 내용을 자동 완성</string>
      <string id="L_Enableautomaticpercententry">자동 % 입력 사용</string>
      <string id="L_Enablefourdigityeardisplay">4자리 연도 표시 사용</string>
      <string id="L_EnterASCIIvalueforkeyofchoiceeg47">선택한 키에 ASCII 값 입력(예: '/'=47)</string>
      <string id="L_Entriesonrecentlyusedfilelist">최근에 사용한 파일 목록의 항목</string>
      <string id="L_Excel5095Workbookxls">Excel 5.0/95 통합 문서 (*.xls)</string>
      <string id="L_ExcelWorkbookxls">Excel 통합 문서 (*.xlsx)</string>
      <string id="L_ODS">OpenDocument 스프레드시트(*.ods)</string>
      <string id="L_Font">글꼴</string>
      <string id="L_Formulas">수식</string>
      <string id="L_Functiontooltips">함수 도구 설명</string>
      <string id="L_Ignoreotherapplications">다른 응용 프로그램 무시</string>
      <string id="L_Internetandnetworkpathsashyperlinks">인터넷 및 네트워크 경로를 하이퍼링크로</string>
      <string id="L_Left">왼쪽</string>
      <string id="L_LoadpicturesfromWebpagesnotcreatedinExcel">Excel로 만들지 않은 웹 페이지에서 그림 로드하기</string>
      <string id="L_Logical">논리적으로</string>
      <string id="L_Lotus123Help">Lotus 1-2-3 도움말</string>
      <string id="L_MicrosoftExcelmenuorHelpkey">Microsoft Excel 메뉴 또는 도움말 키</string>
      <string id="L_MicrosoftExcelmenus">Microsoft Excel 메뉴</string>
      <string id="L_MicrosoftExcelmenusorLotus123Help">Microsoft Excel 메뉴 또는 Lotus 1-2-3 도움말</string>
      <string id="L_MicrosoftOfficeExcel">Microsoft Excel 2016</string>
      <string id="L_MicrosoftOfficeExcelMachine">Microsoft Excel 2016(컴퓨터)</string>
      <string id="L_FileTab">파일 탭</string>
      <string id="L_CheckAccessibility">접근성 검사</string>
      <string id="L_MoveselectionafterEnter">&lt;Enter&gt; 키를 누른 후 다음 셀로 이동</string>
      <string id="L_MoveselectionafterEnterdirection">&lt;Enter&gt; 키를 누른 후 다음 셀로 이동 방향</string>
      <string id="L_NameSize">이름, 크기</string>
      <string id="L_TurnOffFileFormatCompatiblityDialogForODS">OpenDocument 스프레드시트 형식에 대한 파일 형식 호환성 대화 상자 숨기기</string>
      <string id="L_TurnOffFileFormatCompatiblityDialogForODSExplain">이 정책 설정을 통해 Microsoft Excel에서 파일을 OpenDocument 스프레드시트 파일로 저장할 때 표시되는 파일 형식 호환성 대화 상자를 구성할 수 있습니다.

이 정책 설정을 사용하면 Excel에서 OpenDocument 스프레드시트 파일로 저장할 때마다 파일 형식 호환성 대화 상자가 표시되지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 Excel에서 OpenDocument 스프레드시트 파일로 저장할 때 파일 형식 호환성 대화 상자가 표시됩니다.</string>
      <string id="L_None">없음</string>
      <string id="L_OLAPPivotTableUserDefinedFunctionUDFsecuritysetting">OLAP 피벗 테이블 UDF(사용자 정의 함수) 보안 설정</string>
      <string id="L_Promptforworkbookproperties">통합 문서 속성 확인</string>
      <string id="L_R1C1referencestyle">R1C1 참조 스타일</string>
      <string id="L_Right">오른쪽</string>
      <string id="L_SaveAutoRecoverinfo">자동 복구 정보 저장</string>
      <string id="L_SaveAutoRecoverinfoevery">자동 복구 정보 저장 간격(분):</string>
      <string id="L_SaveExcelfilesas">기본 파일 형식</string>
      <string id="L_Advanced">고급</string>
      <string id="L_Proofing">언어 교정</string>
      <string id="L_SecondsofidletimebeforeAutoRecoverstarts">자동 복구 시작 전 유휴 시간(초)</string>
      <string id="L_OptionsGeneral">일반</string>
      <string id="L_OptionsCustomizeRibbon">리본 사용자 지정</string>
      <string id="L_Sheetsinnewworkbook">새 통합 문서의 시트</string>
      <string id="L_Showcontrolcharacters">제어 문자 표시</string>
      <string id="L_ShowFormulabarinFullView">전체 보기에서 수식 입력줄 표시</string>
      <string id="L_ShowFormulabarinNormalView">기본 보기에서 수식 입력줄 표시</string>
      <string id="L_Shownames">이름 표시</string>
      <string id="L_Showvalues">값 표시</string>
      <string id="L_Defaultfilelocation">기본 파일 위치</string>
      <string id="L_DefaultfilelocationExplain">이 정책 설정을 통해 파일을 열거나 저장할 때 Excel에서 사용할 폴더를 지정할 수 있습니다. 이 설정은 파일 탭 | 옵션 | 저장 | 통합 문서 저장 옵션에 있습니다.

이 정책 설정을 사용하면 해당 폴더를 지정할 수 있습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 폴더가 사용됩니다.</string>
      <string id="L_SpecifiesthedirectionthattheselectionismovedaftertheEnterkey">&lt;Enter&gt; 키를 누른 후 이동할 방향을 지정합니다.</string>
      <string id="L_Specifiestheinitialnumberofworksheetstocreateinanewworkbook">새 통합 문서에 만들 첫 워크시트 수를 지정합니다.</string>
      <string id="L_SpecifiestheStandardfontfontnameandsize">"표준 글꼴"의 글꼴 이름과 크기를 지정합니다.</string>
      <string id="L_AlternatestartupfilelocationExplain">이 정책 설정을 통해 시작할 때 Excel에서 파일을 열 폴더를 지정할 수 있습니다.

이 정책 설정을 사용하면 시작할 때 Excel에서 파일을 열 폴더를 지정할 수 있습니다. Microsoft Office 설치 디렉터리(기본적으로 C:\Program Files\Microsoft Office\Office14\XLSTART)의 XLSTART 폴더와 함께 이 폴더에 있는 파일이 열립니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 XLSTART 폴더의 파일만 열립니다.</string>
      <string id="L_StoremacroinPersonalMacroWorkbookbydefault">기본적으로 개인용 매크로 통합 문서에 매크로 저장</string>
      <string id="L_Transitionnavigationkeys">키보드 명령 바꾸기</string>
      <string id="L_TrustaccesstoVisualBasicProject">Visual Basic 프로젝트에 안전하게 액세스할 수 있음</string>
      <string id="L_TrustAccessToVisualBasicProjectExplain">이 정책 설정은 지정된 응용 프로그램에서 VSTO(Microsoft Visual Studio 2005 Tools for the Microsoft Office)와 같은 자동화 클라이언트가 Visual Basic for Applications 프로젝트 시스템에 액세스할 수 있는지 여부를 제어합니다. VSTO 프로젝트를 사용하려면 프로젝트에서 Visual Basic for Applications를 사용하지 않더라도 Excel, PowerPoint 및 Word에서 Visual Basic for Applications 프로젝트 시스템에 액세스할 수 있어야 합니다. Visual Basic과 C# 프로젝트에서의 디자인 타임 컨트롤 지원은 Word 및 Excel의 Visual Basic for Applications 프로젝트 시스템에 따라 구성됩니다.

이 정책 설정을 사용하면 지정된 응용 프로그램에서 VSTO 및 다른 자동화 클라이언트가 Visual Basic for Applications 프로젝트 시스템에 액세스할 수 있습니다. 사용자는 보안 센터의 [매크로 설정] 섹션에서 "VBA 프로젝트 개체 모델에 안전하게 액세스할 수 있음" 사용자 인터페이스 옵션을 통해 이 동작을 변경할 수 없습니다.

이 정책 설정을 사용하지 않으면 VSTO가 VBA 프로젝트에 프로그래밍 방식으로 액세스할 수 없습니다. 또한 "VBA 프로젝트 개체 모델에 안전하게 액세스할 수 있음" 확인란이 선택 취소되고 사용자는 이를 변경할 수 없습니다. 참고: 이 정책 설정을 사용하지 않으면 선택한 응용 프로그램에서 VSTO 프로젝트가 VBA 프로젝트 시스템과 제대로 상호 작용할 수 없습니다.

이 정책 설정을 구성하지 않으면 자동화 클라이언트가 VBA 프로젝트에 프로그래밍 방식으로 액세스할 수 없습니다. 사용자는 보안 센터의 "매크로 설정" 섹션에서 "VBA 프로젝트 개체 모델에 안전하게 액세스할 수 있음"을 선택하여 이 정책 설정을 사용할 수 있습니다. 하지만 그렇게 하면 사용자가 여는 문서에 있는 매크로가 핵심 Visual Basic 개체, 메서드 및 속성에 액세스할 수 있기 때문에 잠재적인 보안 위험이 됩니다.</string>
      <string id="L_Up">위쪽</string>
      <string id="L_ZoomonrollwithIntelliMouse">IntelliMouse로 화면 확대/축소</string>
      <string id="L_comments85">설명</string>
      <string id="L_fullpathincludingfilenamerequired127">파일 이름을 포함하는 전체 경로(필수):</string>
      <string id="L_pathcolon37">경로:</string>
      <string id="L_disableshortcutkeys166">바로 가기 키 사용 안 함</string>
      <string id="L_DisableshortcutkeysCustomExplain">이 정책 설정을 통해 가상 키 코드 ID를 입력하여 미리 정의된 목록에 없는 바로 가기 키를 비롯한 모든 바로 가기 키를 사용할 수 없도록 설정할 수 있습니다. 

이 정책 설정을 사용하면 가상 키 코드 ID 번호를 입력하여 특정 바로 가기 키를 사용할 수 없도록 설정할 수 있습니다. 

이 정책 설정을 사용하지 않거나 구성하지 않으면 사용자가 모든 기본 바로 가기 키를 사용할 수 있습니다.</string>
      <string id="L_datecolon66">날짜:</string>
      <string id="L_pathcolon73">경로:</string>
      <string id="L_displayname133">표시 이름:</string>
      <string id="L_datecolon38">날짜:</string>
      <string id="L_pathcolon33">경로:</string>
      <string id="L_descriptioncolon51">설명:</string>
      <string id="L_datecolon74">날짜:</string>
      <string id="L_datecolon78">날짜:</string>
      <string id="L_action155">작업:</string>
      <string id="L_datecolon26">날짜:</string>
      <string id="L_pathcolon69">경로:</string>
      <string id="L_sectionofworkpanetodisplaylink129">링크를 표시할 작업창의 구역:</string>
      <string id="L_sectionofworkpanetodisplaylink153">링크를 표시할 작업창의 구역:</string>
      <string id="L_action107">작업:</string>
      <string id="L_action147">작업:</string>
      <string id="L_displayname117">표시 이름:</string>
      <string id="L_allowsubfolders80">하위 폴더 허용:</string>
      <string id="L_sectionofworkpanetodisplaylink121">링크를 표시할 작업창의 구역:</string>
      <string id="L_allowsubfolders32">하위 폴더 허용:</string>
      <string id="L_datecolon6">날짜:</string>
      <string id="L_allowsubfolders16">하위 폴더 허용:</string>
      <string id="L_datecolon50">날짜:</string>
      <string id="L_pathcolon29">경로:</string>
      <string id="L_allowsubfolders52">하위 폴더 허용:</string>
      <string id="L_descriptioncolon59">설명:</string>
      <string id="L_descriptioncolon39">설명:</string>
      <string id="L_action139">작업:</string>
      <string id="L_descriptioncolon19">설명:</string>
      <string id="L_fullpathincludingfilenamerequired119">파일 이름을 포함하는 전체 경로(필수):</string>
      <string id="L_datecolon34">날짜:</string>
      <string id="L_allowsubfolders8">하위 폴더 허용:</string>
      <string id="L_descriptioncolon67">설명:</string>
      <string id="L_datecolon70">날짜:</string>
      <string id="L_descriptioncolon47">설명:</string>
      <string id="L_descriptioncolon27">설명:</string>
      <string id="L_datecolon58">날짜:</string>
      <string id="L_pathcolon65">경로:</string>
      <string id="L_displayname157">표시 이름:</string>
      <string id="L_action123">작업:</string>
      <string id="L_pathcolon25">경로:</string>
      <string id="L_datecolon22">날짜:</string>
      <string id="L_alternatestartupfilelocation86">다른 시작 파일 위치</string>
      <string id="L_displayname109">표시 이름:</string>
      <string id="L_moveselectionafterenterdirection84">&lt;Enter&gt; 키를 누른 후 다음 셀로 이동 방향</string>
      <string id="L_disablecommandbarbuttonsandmenuitems165">명령 사용 안 함</string>
      <string id="L_displayname149">표시 이름:</string>
      <string id="L_pathcolon17">경로:</string>
      <string id="L_allowsubfolders24">하위 폴더 허용:</string>
      <string id="L_datecolon46">날짜:</string>
      <string id="L_allowsubfolders20">하위 폴더 허용:</string>
      <string id="L_descriptioncolon63">설명:</string>
      <string id="L_datecolon30">날짜:</string>
      <string id="L_descriptioncolon43">설명:</string>
      <string id="L_descriptioncolon23">설명:</string>
      <string id="L_allowsubfolders28">하위 폴더 허용:</string>
      <string id="L_datecolon18">날짜:</string>
      <string id="L_displayname93">표시 이름:</string>
      <string id="L_allowsubfolders12">하위 폴더 허용:</string>
      <string id="L_sectionofworkpanetodisplaylink137">링크를 표시할 작업창의 구역:</string>
      <string id="L_datecolon54">날짜:</string>
      <string id="L_listoferrormessagestocustomize87">사용자 지정할 오류 메시지 목록</string>
      <string id="L_action163">작업:</string>
      <string id="L_pathcolon61">경로:</string>
      <string id="L_pathcolon49">경로:</string>
      <string id="L_descriptioncolon79">설명:</string>
      <string id="L_displayname125">표시 이름:</string>
      <string id="L_action99">작업:</string>
      <string id="L_datecolon62">날짜:</string>
      <string id="L_pathcolon13">경로:</string>
      <string id="L_pathcolon9">경로:</string>
      <string id="L_miscellaneous168">기타</string>
      <string id="L_ServerSettings">서버 설정</string>
      <string id="L_datecolon42">날짜:</string>
      <string id="L_allowsubfolders64">하위 폴더 허용:</string>
      <string id="L_pathcolon21">경로:</string>
      <string id="L_sectionofworkpanetodisplaylink97">링크를 표시할 작업창의 구역:</string>
      <string id="L_allowsubfolders60">하위 폴더 허용:</string>
      <string id="L_datecolon14">날짜:</string>
      <string id="L_allowsubfolders36">하위 폴더 허용:</string>
      <string id="L_defaultfilelocation0">기본 파일 위치</string>
      <string id="L_allowsubfolders68">하위 폴더 허용:</string>
      <string id="L_descriptioncolon75">설명:</string>
      <string id="L_descriptioncolon55">설명:</string>
      <string id="L_fullpathincludingfilenamerequired103">파일 이름을 포함하는 전체 경로(필수):</string>
      <string id="L_descriptioncolon35">설명:</string>
      <string id="L_fullpathincludingfilenamerequired111">파일 이름을 포함하는 전체 경로(필수):</string>
      <string id="L_descriptioncolon15">설명:</string>
      <string id="L_pathcolon57">경로:</string>
      <string id="L_sectionofworkpanetodisplaylink105">링크를 표시할 작업창의 구역:</string>
      <string id="L_fullpathincludingfilenamerequired135">파일 이름을 포함하는 전체 경로(필수):</string>
      <string id="L_displayname101">표시 이름:</string>
      <string id="L_pathcolon45">경로:</string>
      <string id="L_displayname141">표시 이름:</string>
      <string id="L_olappivottableuserdefinedfunctionudfsecuritysetting171">OLAP 피벗 테이블 UDF(사용자 정의 함수) 보안 설정</string>
      <string id="L_fullpathincludingfilenamerequired151">파일 이름을 포함하는 전체 경로(필수):</string>
      <string id="L_pathcolon5">경로:</string>
      <string id="L_fullpathincludingfilenamerequired159">파일 이름을 포함하는 전체 경로(필수):</string>
      <string id="L_fullpathincludingfilenamerequired95">파일 이름을 포함하는 전체 경로(필수):</string>
      <string id="L_pathcolon77">경로:</string>
      <string id="L_allowsubfolders56">하위 폴더 허용:</string>
      <string id="L_cursormovement82">커서 움직임</string>
      <string id="L_autorecoversavelocation2">자동 복구 저장 위치</string>
      <string id="L_descriptioncolon7">설명:</string>
      <string id="L_descriptioncolon71">설명:</string>
      <string id="L_datecolon10">날짜:</string>
      <string id="L_sectionofworkpanetodisplaylink145">링크를 표시할 작업창의 구역:</string>
      <string id="L_descriptioncolon31">설명:</string>
      <string id="L_action115">작업:</string>
      <string id="L_descriptioncolon11">설명:</string>
      <string id="L_allowsubfolders76">하위 폴더 허용:</string>
      <string id="L_sectionofworkpanetodisplaylink113">링크를 표시할 작업창의 구역:</string>
      <string id="L_fullpathincludingfilenamerequired143">파일 이름을 포함하는 전체 경로(필수):</string>
      <string id="L_allowsubfolders44">하위 폴더 허용:</string>
      <string id="L_allowsubfolders72">하위 폴더 허용:</string>
      <string id="L_allowsubfolders40">하위 폴더 허용:</string>
      <string id="L_pathcolon41">경로:</string>
      <string id="L_action131">작업:</string>
      <string id="L_pathcolon53">경로:</string>
      <string id="L_allowsubfolders48">하위 폴더 허용:</string>
      <string id="L_sectionofworkpanetodisplaylink161">링크를 표시할 작업창의 구역:</string>
      <string id="L_BlockAllUnmanagedAddins">관리되지 않는 추가 기능 모두 차단</string>
      <string id="L_BlockAllUnmanagedAddinsExplainText">이 정책 설정은 "관리되는 추가 기능 목록" 정책 설정으로 관리되지 않는 모든 추가 기능을 차단합니다.

이 정책 설정을 사용하고 "관리되는 추가 기능 목록" 정책 설정도 사용하면 "관리되는 추가 기능 목록" 정책 설정에서 1(항상 사용) 또는 2(사용자가 구성 가능)로 구성되어 있는 추가 기능을 제외한 모든 추가 기능이 차단됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 "관리되는 추가 기능 목록" 정책 설정으로 관리되지 않는 추가 기능을 사용하거나 사용하지 않도록 설정할 수 있습니다.</string>
      <string id="L_ListOfManagedAddins">관리되는 추가 기능 목록</string>
      <string id="L_ListOfManagedAddins2">관리되는 추가 기능 목록</string>
      <string id="L_ListOfManagedAddinsExplainText">이 정책 설정을 통해 항상 사용되는 추가 기능, 항상 사용되지 않는(차단되는) 추가 기능 또는 사용자가 구성할 수 있는 추가 기능을 지정할 수 있습니다. 이 정책 설정으로 관리되지 않는 추가 기능을 차단하려면 "관리되지 않는 모든 추가 기능 차단" 정책 설정도 구성해야 합니다.

이 정책 설정을 사용하려면 각 추가 기능에 대해 다음 정보를 입력합니다.

"값 이름"에는 COM 추가 기능, Excel 자동화 추가 기능 및 RTD 추가 기능의 프로그램 식별자(ProgID)를 지정하거나 Excel XLL 추가 기능 및 Excel 추가 기능의 파일 이름을 지정합니다.

추가 기능의 ProgID를 얻으려면 추가 기능이 설치되어 있는 클라이언트 컴퓨터의 레지스트리 편집기를 사용하여 HKEY_LOCAL_MACHINE\SOFTWARE\Microsoft\Office\Excel\Addins 또는 HKEY_CURRENT_USER\SOFTWARE\Microsoft\Office\Excel\Addins 아래에서 키 이름을 찾습니다.

추가 기능의 파일 이름을 가져오려면 추가 기능이 설치되어 있는 응용 프로그램의 [파일] 메뉴를 클릭하고 [옵션], [추가 기능]을 차례로 클릭한 후에 [위치] 열에서 추가 기능의 파일 이름을 확인합니다.

Office 원격 분석 대시보드를 사용하여 추가 기능의 ProgID 또는 파일 이름을 얻을 수도 있습니다.

"값"에는 다음과 같이 값을 지정합니다.

추가 기능이 항상 사용되지 않도록(차단되도록) 지정하려면 0을 입력합니다.

추가 기능이 항상 사용되도록 지정하려면 1을 입력합니다.

추가 기능을 사용자가 구성할 수 있으며 "관리되지 않는 모든 추가 기능 차단" 정책 설정(사용하는 경우)을 통해 차단되지 않도록 지정하려면 2를 입력합니다.

이 정책 설정을 사용하지 않거나 사용하도록 설정하지 않으면 관리되는 추가 기능 목록이 삭제됩니다. "관리되지 않는 모든 추가 기능 차단" 정책 설정을 사용하면 모든 추가 기능이 차단됩니다.</string>
      <string id="L_AutomaticallyFlashFill">빠른 자동 채우기</string>
      <string id="L_AutomaticallyFlashFillExplain">이 정책 설정은 파일 탭 | 옵션 | 고급 | 편집 옵션 아래에 있는 "빠른 자동 채우기" 옵션을 제어합니다.

이 정책 설정을 사용하거나 구성하지 않으면 Excel에서 빠른 자동 채우기가 사용됩니다(기본 동작).

이 정책 설정을 사용하지 않으면 Excel에서 빠른 자동 채우기 기능이 해제됩니다.</string>
      <string id="L_ChartRefTrackingEnabledTitle">서식 및 레이블의 데이터 요소 추적 허용</string>
      <string id="L_ChartRefTrackingEnabledExplain">이 정책 설정은 사용자 지정 서식 및 데이터 레이블이 차트의 데이터 변경 내용에 반응하는 방법을 관리합니다.

이 정책 설정을 사용하거나 구성하지 않으면 사용자가 새 통합 문서를 만들 때 통합 문서의 차트에서 데이터 요소를 이동하거나 변경하면 사용자 지정 서식 및 데이터 레이블이 해당 데이터 요소를 따릅니다.

이 정책 설정을 사용하지 않으면 사용자 지정 서식 및 데이터 레이블이 데이터 요소를 따르지 않고 데이터 요소 인덱스를 따릅니다.</string>
      <string id="L_WebContentWarningEnableAll">모든 WEBSERVICE 기능 사용(권장되지 않음)</string>
      <string id="L_WebContentWarningWarningAll">모든 매크로 제외(알림 표시)</string>
      <string id="L_WebContentWarningDisableAll">모든 매크로 제외(알림 표시 없음)</string>
      <string id="L_WebContentWarningLevel">WebService 기능 알림 설정</string>
      <string id="L_WebContentWarningLevelExplain">이 정책 설정은 WEBSERVICE 기능이 있을 때 Excel에서 사용자에게 알림을 표시하는 방법을 제어합니다.

이 정책 설정을 사용하면 지정된 응용 프로그램에서 WEBSERVICE 기능에 대해 사용자에게 알림을 표시하는 방법을 결정하는 세 가지 옵션 중에서 선택할 수 있습니다.

- 모든 매크로 제외(알림 표시): 응용 프로그램에서 모든 WEBSERVICE 기능에 대해 보안 표시줄 알림이 표시됩니다. 이 옵션은 Office에서 기본 구성을 적용합니다.
- 모든 매크로 제외(알림 표시 없음): 응용 프로그램에서 모든 WEBSERVICE 기능을 사용하지 않으며 사용자에게 알림을 표시하지 않습니다.
- 모든 WEBSERVICE 기능 사용(권장되지 않음): 응용 프로그램에서 모든 WEBSERVICE 기능을 사용하며 사용자에게 알림을 표시하지 않습니다. 이 옵션은 타사 웹 서비스에 대해 정보 노출을 허용함으로써 보안을 크게 저하시킬 수 있습니다.

이 정책 설정을 사용하지 않으면 "모든 매크로 제외(알림 표시)"가 기본 설정으로 사용됩니다.
이 정책 설정을 구성하지 않으면 사용자가 WEBSERVICE 기능을 포함하는 통합 문서를 열 때 WEBSERVICE 기능이 비활성화된 상태로 파일이 열리고, WEBSERVICE 기능이 있으며 비활성화되었다는 경고가 포함된 보안 표시줄 알림이 표시됩니다. 사용자는 해당하는 경우 파일을 검사하고 편집할 수 있지만 비활성화된 기능을 사용하려면 보안 표시줄 알림에서 "콘텐츠 사용"을 클릭하여 해당 기능을 사용하도록 설정해야 합니다. 사용자가 "콘텐츠 사용"을 클릭하면 문서가 신뢰할 수 있는 문서로 추가됩니다.</string>
      <string id="L_AllowQuickAnalysis">선택 영역에 대한 빠른 분석 옵션 표시</string>
      <string id="L_AllowQuickAnalysisExplain">이 정책 설정은 파일 탭 | 옵션 | 일반 | 사용자 인터페이스 옵션에 있는 "선택 영역에 대한 빠른 분석 옵션 표시" 옵션을 제어합니다.

이 정책 설정을 사용하거나 구성하지 않으면 Excel에서 데이터를 선택할 때 빠른 분석 옵션이 표시됩니다(기본 동작).

이 정책 설정을 사용하지 않으면 Excel에서 선택 영역에 대해 이러한 옵션이 표시되지 않습니다.</string>
      <string id="L_DisableOfficeStartExcel">Excel에서 Office 시작 화면 사용 안 함</string>
      <string id="L_DisableOfficeStartExcelExplain">이 정책 설정은 Excel을 시작할 때 Office 시작 화면을 표시할지 여부를 제어합니다.

이 정책 설정을 사용하면 Excel을 시작할 때 Office 시작 화면이 사용자에게 표시되지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 Excel을 시작할 때 Office 시작 화면이 사용자에게 표시됩니다.

참고: "Microsoft Office 2016 &gt; 기타 &gt; 모든 Office 응용 프로그램에서 Office 시작 화면 사용 안 함" 정책 설정을 사용할 경우 해당 정책 설정으로 이 정책 설정이 재정의됩니다.</string>
      <string id="L_PersonalTemplatesPath">Excel의 개인 서식 파일 경로</string>
      <string id="L_PersonalTemplatesPathExplain">이 정책 설정은 사용자 개인 서식 파일의 위치를 지정합니다. 

이 정책 설정을 사용하면 Office 시작 화면과 [파일] | [새로 만들기]에서 [사용자 지정 서식 파일] 탭의 지정된 위치에 사용자가 저장한 서식 파일이 표시되고 서식 파일을 저장할 때 기본 폴더가 지정된 위치로 변경됩니다. 

이 정책 설정을 사용하지 않거나 구성하지 않으면 Office 시작 화면과 [파일] | [새로 만들기]에서 [사용자 지정 서식 파일] 탭에 사용자가 저장한 서식 파일이 표시되지 않으며 서식 파일을 저장할 때 기본 폴더에 문서가 저장됩니다.</string>
      <string id="L_DefaultCustomTab">Excel에서 Office 시작 화면과 [파일] | [새로 만들기]에 [사용자 지정 서식 파일] 탭을 기본적으로 표시</string>
      <string id="L_DefaultCustomTabExplain">이 정책 설정은 Excel에서 Office 시작 화면과 [파일] | [새로 만들기]에 [사용자 지정 서식 파일](있을 경우) 탭을 기본 탭으로 표시할지 여부를 제어합니다.

이 정책 설정을 사용하면 서식 파일이 있을 경우 Excel에서 Office 시작 화면과 [파일] | [새로 만들기]에 [사용자 지정 서식 파일] 탭이 기본 탭으로 사용자에게 표시됩니다. 이러한 서식 파일에는 사용자 지정 XML 프로그래밍 서식 파일, 작업 그룹 서식 파일 경로의 서식 파일, 개인 서식 파일 경로의 서식 파일 또는 SharePoint 서식 파일이 포함됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 모든 Office 제공 서식 파일을 사용하지 않도록 설정하지 않았을 경우 Excel에서 Office 시작 화면과 [파일] | [새로 만들기]에 [주요 서식 파일] 탭이 기본 탭으로 표시됩니다.</string>
      <string id="L_ShowAlertIfNotDefault">Excel이 연결된 파일 형식에 대한 기본값이 아닐 경우 경고 표시</string>
      <string id="L_ShowAlertIfNotDefaultExplain">이 정책 설정은 파일 탭 | 옵션에 있는 "Microsoft Excel이 스프레드시트 보기 및 편집을 위한 기본 프로그램이 아닐 경우 알림" 옵션을 제어합니다.

이 정책 설정을 사용하거나 구성하지 않으면 Excel이 스프레드시트 보기 및 편집을 위한 기본 프로그램이 아닐 경우 경고가 표시됩니다. 이 설정이 기본 동작입니다.

이 정책 설정을 사용하지 않으면 Excel에서 경고를 해제합니다.</string>
      <string id="L_IntelligentServices">지능형 서비스</string>
      <string id="L_Insights">리본에서 아이디어 단추 제거</string>
      <string id="L_InsightsExplain">
이 정책 설정을 통해 사용자가 데이터를 기반으로 제안 및 분석을 제공하는 지능형 서비스인 Excel의 아이디어에 액세스하지 못하게 할 수 있습니다. 기본적으로 아이디어의 단추는 리본의 "홈" 탭에 있는 "아이디어" 그룹에 표시됩니다.

이 정책 설정을 사용하면 아이디어에 대한 단추가 리본에서 제거되고 사용자는 단추를 리본에 수동으로 추가할 수 없습니다. 사용자는 아이디어에 액세스할 수 없습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 아이디어에 대한 단추가 리본에 표시되고 사용자는 아이디어에 액세스할 수 있습니다.
		
</string>
      <string id="L_PowerBI">Power BI</string>
      <string id="L_DisableFromPowerBIDatasetOrganizationName">Power BI 데이터 집합에서 피벗 테이블을 만드는 단추에 조직 이름이 표시되지 않도록 설정</string>
      <string id="L_DisableFromPowerBIDatasetOrganizationNameExplain">
이 정책 설정을 통해 사용자의 조직 이름이 Power BI 데이터 집합에서 피벗 테이블을 생성하는데 사용하는 Excel 리본 버튼에 표시되지 않도록 허용할 수 있습니다. 기본적으로 그래프에서 조직 이름을 사용할 수 있는 경우 리본 메뉴에 조직 이름이 표시됩니다. 

이 정책 설정을 사용하면 조직 이름이 보여지지 않습니다. 

이 정책 설정을 사용하지 않도록 설정하거나 구성하지 않으면 조직 이름이 표시됩니다.

참고: 이 정책 설정은 Enterprise 용 Microsoft 365 앱과 같은 구독 버전의 Office에만 적용됩니다.</string>
    </stringTable>
    <presentationTable>
      <presentation id="L_DefaultSheets">
        <decimalTextBox refId="L_Sheetsinnewworkbook" defaultValue="3">새 통합 문서의 시트</decimalTextBox>
      </presentation>
      <presentation id="L_Font">
        <textBox refId="L_NameSize">
          <label>이름, 크기</label>
          <defaultValue>굴림, 10</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_Defaultfilelocation">
        <textBox refId="L_defaultfilelocation0">
          <label>기본 파일 위치</label>
        </textBox>
      </presentation>
      <presentation id="L_SaveExcelfilesas">
        <dropdownList refId="L_saveexcelfilesas1" noSort="true" defaultItem="0">저장 형식</dropdownList>
      </presentation>
      <presentation id="L_AutoRecovertime">
        <decimalTextBox refId="L_SaveAutoRecoverinfoevery" defaultValue="10" spinStep="1">자동 복구 정보 저장 간격(분):</decimalTextBox>
      </presentation>
      <presentation id="L_AutoRecoversavelocation">
        <textBox refId="L_autorecoversavelocation2">
          <label>자동 복구 저장 위치</label>
          <defaultValue>%USERPROFILE%\Application Data\Microsoft\Excel</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_AutoRecoverdelay">
        <decimalTextBox refId="L_SecondsofidletimebeforeAutoRecoverstarts" defaultValue="30" spinStep="1">자동 복구 시작 전 유휴 시간(초)</decimalTextBox>
      </presentation>
      <presentation id="L_PerformFileValidationOnPivotCaches">
        <dropdownList refId="L_PerformFileValidationOnPivotCachesDropID" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_SetDocumentBehaviorIfFileValidationFails">
        <dropdownList refId="L_SetDocumentBehaviorIfFileValidationFailsDropID" noSort="true" defaultItem="1">
        </dropdownList>
        <checkBox refId="L_SetDocumentBehaviorIfFileValidationFailsStr3">선택: 편집을 허용합니다.  선택 취소: 편집을 허용하지 않습니다.</checkBox>
      </presentation>
      <presentation id="L_DeterminewhethertoforceencryptedExcel">
        <dropdownList refId="L_DeterminewhethertoforceencryptedExcelDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_Forcefileextenstionstomatch">
        <dropdownList refId="L_Empty" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherAlgorithm">
        <textBox refId="L_SetCNGCipherAlgorithmID">
          <label>CNG 암호화 알고리즘:</label>
        </textBox>
      </presentation>
      <presentation id="L_ConfigureCNGCipherChainingMode">
        <dropdownList refId="L_ConfigureCNGCipherChainingModeDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherKeyLength">
        <decimalTextBox refId="L_SetCNGCipherKeyLengthSpinID" defaultValue="" spinStep="8">암호화 키 길이</decimalTextBox>
      </presentation>
      <presentation id="L_SpecifyEncryptionCompatibility">
        <dropdownList refId="L_SpecifyEncryptionCompatibilityDropID" noSort="true" defaultItem="2">
        </dropdownList>
      </presentation>
      <presentation id="L_SetMaximumNumberOfTrustedDocuments">
        <decimalTextBox refId="L_SetMaximumNumberOfTrustedDocumentsSpinID" defaultValue="500" spinStep="50">최대 수:</decimalTextBox>
      </presentation>
      <presentation id="L_SetParametersForCNGContext">
        <textBox refId="L_SetParametersForCNGContextID">
          <label>매개 변수</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGHashAlgorithm">
        <dropdownList refId="L_SpecifyCNGHashAlgorithmDropID" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGPasswordSpinCount">
        <decimalTextBox refId="L_SetCNGPasswordSpinCountSpinID" defaultValue="100000" spinStep="1000">
        </decimalTextBox>
      </presentation>
      <presentation id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">
        <textBox refId="L_SpecifyCNGRandomNumberGeneratorAlgorithmID">
          <label>난수 생성기:</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGSaltLength">
        <decimalTextBox refId="L_SpecifyCNGSaltLengthSpinID" defaultValue="16" spinStep="1">바이트 수</decimalTextBox>
      </presentation>
      <presentation id="L_SetMaximumNumberOfTrustRecordsToPreserve">
        <decimalTextBox refId="L_SetMaximumNumberOfTrustRecordsToPreserveSpinID" defaultValue="400" spinStep="50">유지할 최대 수:</decimalTextBox>
      </presentation>
      <presentation id="L_VBAWarningsPolicy">
        <dropdownList refId="L_empty4" noSort="true" defaultItem="0">
        </dropdownList>
        <checkBox refId="L_VBADigSigTrustedPublishersStr">신뢰할 수 있는 게시자가 서명해야 하는 매크로가 필요</checkBox>
        <checkBox refId="L_VBAOnlyAllowLMTrustedPublisherStr">현재 사용자 인증서 저장소에만 설치된 신뢰할 수 있는 게시자의 인증서 차단</checkBox>
        <checkBox refId="L_VBAOnlyAllowDigSigWithCodeSigningEKUStr">신뢰할 수 있는 게시자의 인증서에 EKU(확장된 키 사용) 필요</checkBox>
      </presentation>
      <presentation id="L_SetDefaultFileBlockBehavior">
        <dropdownList refId="L_SetDefaultFileBlockBehaviorDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_Excel2007AndLaterWorkbooksandTemplates">
        <dropdownList refId="L_Excel2007AndLaterWorkbooksandTemplatesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel2007AndLaterMacroEnabledWorkbooksAndTemplates">
        <dropdownList refId="L_Excel2007AndLaterMacroEnabledWorkbooksAndTemplatesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel2007AndLaterAddInFiles">
        <dropdownList refId="L_Excel2007AndLaterAddInFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel2007AndLaterBinaryWorkbooks">
        <dropdownList refId="L_Excel2007AndLaterBinaryWorkbooksDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_OpenDocumentSpreadsheetFiles">
        <dropdownList refId="L_OpenDocumentSpreadsheetFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel972003AddInFiles">
        <dropdownList refId="L_Excel972003AddInFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel972003WorkbooksAndTemplates">
        <dropdownList refId="L_Excel972003WorkbooksAndTemplatesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel9597WorkbooksAndTemplates">
        <dropdownList refId="L_Excel9597WorkbooksAndTemplatesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel95Workbooks">
        <dropdownList refId="L_Excel95WorkbooksDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel4Workbooks">
        <dropdownList refId="L_Excel4WorkbooksDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel4Worksheets">
        <dropdownList refId="L_Excel4WorksheetsDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel3Worksheets">
        <dropdownList refId="L_Excel3WorksheetsDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel2Worksheets">
        <dropdownList refId="L_Excel2WorksheetsDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel4MacrosheetsAndAddInFiles">
        <dropdownList refId="L_Excel4MacrosheetsAndAddInFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel3MacrosheetsAndAddInFiles">
        <dropdownList refId="L_Excel3MacrosheetsAndAddInFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_Excel2MacrosheetsAndAddInFiles">
        <dropdownList refId="L_Excel2MacrosheetsAndAddInFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_WebPagesAndExcel2003XMLSpreadsheets">
        <dropdownList refId="L_WebPagesAndExcel2003XMLSpreadsheetsDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_XMLFiles">
        <dropdownList refId="L_XMLFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_TextFiles">
        <dropdownList refId="L_TextFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_ExcelAddInFiles">
        <dropdownList refId="L_ExcelAddInFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_DBaseIIIANDIVFiles">
        <dropdownList refId="L_DBaseIIIANDIVFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_MicrosoftOfficeQueryFiles">
        <dropdownList refId="L_MicrosoftOfficeQueryFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_OfficeDataConnectionFiles">
        <dropdownList refId="L_OfficeDataConnectionFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_OtherDataSourceFiles">
        <dropdownList refId="L_OtherDataSourceFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_OfflineCubeFiles">
        <dropdownList refId="L_OfflineCubeFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_DifAndSylkFiles">
        <dropdownList refId="L_DifAndSylkFilesDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_LegacyConvertersForExcel">
        <dropdownList refId="L_LegacyConvertersForExcelDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_MicrosoftOfficeOpenXMLConvertersForExcel">
        <dropdownList refId="L_MicrosoftOfficeOpenXMLConvertersForExcelDropID" noSort="true" defaultItem="0">고급 파일 설정:</dropdownList>
      </presentation>
      <presentation id="L_TrustedLoc01">
        <textBox refId="L_Pathcolon">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_Datecolon">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_Descriptioncolon">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_Allowsubfolders">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc02">
        <textBox refId="L_pathcolon5">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon6">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon7">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders8">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc03">
        <textBox refId="L_pathcolon9">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon10">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon11">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders12">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc04">
        <textBox refId="L_pathcolon13">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon14">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon15">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders16">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc05">
        <textBox refId="L_pathcolon17">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon18">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon19">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders20">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc06">
        <textBox refId="L_pathcolon21">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon22">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon23">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders24">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc07">
        <textBox refId="L_pathcolon25">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon26">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon27">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders28">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc08">
        <textBox refId="L_pathcolon29">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon30">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon31">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders32">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc09">
        <textBox refId="L_pathcolon33">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon34">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon35">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders36">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc10">
        <textBox refId="L_pathcolon37">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon38">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon39">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders40">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc11">
        <textBox refId="L_pathcolon41">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon42">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon43">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders44">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc12">
        <textBox refId="L_pathcolon45">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon46">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon47">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders48">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc13">
        <textBox refId="L_pathcolon49">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon50">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon51">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders52">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc14">
        <textBox refId="L_pathcolon53">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon54">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon55">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders56">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc15">
        <textBox refId="L_pathcolon57">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon58">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon59">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders60">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc16">
        <textBox refId="L_pathcolon61">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon62">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon63">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders64">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc17">
        <textBox refId="L_pathcolon65">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon66">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon67">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders68">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc18">
        <textBox refId="L_pathcolon69">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon70">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon71">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders72">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc19">
        <textBox refId="L_pathcolon73">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon74">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon75">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders76">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc20">
        <textBox refId="L_pathcolon77">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon78">
          <label>날짜:</label>
        </textBox>
        <textBox refId="L_descriptioncolon79">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders80">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_SetNumberOfPlacesInTheRecentPlacesList">
        <decimalTextBox refId="L_SetNumberOfPlacesInTheRecentPlacesListSpinID" defaultValue="5" spinStep="1">
        </decimalTextBox>
      </presentation>
      <presentation id="L_Defaultdirection">
        <dropdownList refId="L_defaultdirection81" noSort="true" defaultItem="1">기본 시트 방향</dropdownList>
      </presentation>
      <presentation id="L_Cursormovement">
        <dropdownList refId="L_cursormovement82" noSort="true" defaultItem="0">커서 움직임</dropdownList>
      </presentation>
      <presentation id="L_MicrosoftExcelmenuorHelpkey">
        <decimalTextBox refId="L_Helpkey" defaultValue="47" spinStep="0">ASCII 값 입력</decimalTextBox>
      </presentation>
      <presentation id="L_MoveselectionafterEnterdirection">
        <dropdownList refId="L_moveselectionafterenterdirection84" noSort="true" defaultItem="0">&lt;Enter&gt; 키를 누른 후 다음 셀로 이동 방향</dropdownList>
      </presentation>
      <presentation id="L_Comments">
        <dropdownList refId="L_comments85" noSort="true" defaultItem="1">설명</dropdownList>
      </presentation>
      <presentation id="L_Recentlyusedfilelist">
        <decimalTextBox refId="L_Entriesonrecentlyusedfilelist" defaultValue="25" spinStep="1">최근에 사용한 파일 목록의 항목</decimalTextBox>
      </presentation>
      <presentation id="L_Alternatestartupfilelocation">
        <textBox refId="L_alternatestartupfilelocation86">
          <label>다른 시작 파일 위치</label>
        </textBox>
      </presentation>
      <presentation id="L_Listoferrormessagestocustomize">
        <listBox refId="L_listoferrormessagestocustomize87">사용자 지정할 오류 메시지 목록</listBox>
      </presentation>
      <presentation id="L_Disablecommandbarbuttonsandmenuitems">
        <checkBox refId="L_OfficeButtonxcelOptionsCustomizationCombinedPreviewWebPagePreview">파일 탭 | 옵션 | 리본 사용자 지정 | 모든 명령 | 웹 페이지 미리 보기</checkBox>
        <checkBox refId="L_OfficeButtonExcelOptionsCustomizationMailRecipient">파일 탭 | 공유 | 전자 메일</checkBox>
        <checkBox refId="L_InsertLinksHyperlink">삽입 탭 | 링크 | 하이퍼링크</checkBox>
        <checkBox refId="L_ReviewChangesProtectSheet">검토 탭 | 변경 내용 | 시트 보호</checkBox>
        <checkBox refId="L_ReviewChangesProtectWorkbook">검토 탭 | 변경 내용 | 통합 문서 보호</checkBox>
        <checkBox refId="L_ReviewChangesProtectSharing">검토 탭 | 변경 내용 | 통합 문서 보호와 공유</checkBox>
        <checkBox refId="L_ViewMacrosMacros">보기 탭 | 매크로 | 매크로</checkBox>
        <checkBox refId="L_DeveloperCodeMacros">개발 도구 탭 | 코드 | 매크로</checkBox>
        <checkBox refId="L_DeveloperCodeRecordMacro">개발 도구 탭 | 코드 | 매크로 기록</checkBox>
        <checkBox refId="L_DeveloperCodemacroSecurity">개발 도구 탭 | 코드 | 매크로 보안</checkBox>
        <checkBox refId="L_DeveloperCodeVisualbasic">개발 도구 탭 | 코드 | Visual Basic</checkBox>
        <checkBox refId="L_OfficeButtonExcelOptionsCustomizeDocumentLocation">파일 탭 | 옵션 | 리본 사용자 지정 | 모든 명령 | 문서 위치</checkBox>
      </presentation>
      <presentation id="L_Disableshortcutkeys">
        <checkBox refId="L_CtrlFHomeEditingFind">&lt;Ctrl+F&gt; (홈 | 편집 | 찾기 및 선택 | 찾기)</checkBox>
        <checkBox refId="L_CtrlKInsertLinksHyperlinks">&lt;Ctrl+K&gt;(삽입 | 링크 | 하이퍼링크)</checkBox>
        <checkBox refId="L_AltF8ToolsMacroMacros">&lt;Alt+F8&gt;(개발 도구 | 코드 | 매크로)</checkBox>
        <checkBox refId="L_AltLVDeveloperCodeVisualBasic">&lt;Alt+F11&gt;(개발 도구 | 코드 | Visual Basic)</checkBox>
      </presentation>
      <presentation id="L_disablecommandbarbuttonsandmenuitems165">
        <listBox refId="L_EnteracommandbarIDtodisable">사용하지 않으려는 명령 표시줄 ID를 입력하십시오.</listBox>
      </presentation>
      <presentation id="L_disableshortcutkeys166">
        <listBox refId="L_Enterakeyandmodifiertodisable">사용하지 않으려는 키 및 한정자를 입력하십시오.</listBox>
      </presentation>
      <presentation id="L_Graphgallerypath">
        <textBox refId="L_Graphgallerypath169">
          <label>그래프 갤러리 경로</label>
        </textBox>
      </presentation>
      <presentation id="L_OLAPPivotTableUserDefinedFunctionUDFsecuritysetting">
        <dropdownList refId="L_olappivottableuserdefinedfunctionudfsecuritysetting171" noSort="true" defaultItem="1">OLAP 피벗 테이블 UDF(사용자 정의 함수) 보안 설정</dropdownList>
      </presentation>
      <presentation id="L_ListOfManagedAddins">
        <listBox refId="L_ListOfManagedAddins2">관리되는 추가 기능 목록</listBox>
      </presentation>
      <presentation id="L_WebContentWarningLevel">
        <dropdownList refId="L_WebContentWarningLevelValue" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_PersonalTemplatesPath">
        <textBox refId="L_PersonalTemplatesPath">
          <label>개인 서식 파일 경로</label>
        </textBox>
      </presentation>
    </presentationTable>
  </resources>
</policyDefinitionResources>